[
  {
    "brand": "ECO Foria",
    "categories": [
      {
        "usage": "بشرة",
        "products": [
          {
            "name": "Lavender Clouds. Bubble Foam Face Cleanser, 160 ml",
            "price": "65.00",
            "description": "غسول الوجه فقاعة لافندر كلاودز – 160 مل\nغسول وجه فقاعة لطيف\n\nغسول ناعم ينظف البشرة بفعالية دون أن يسبب جفافها، ويترك البشرة تشعر بالانتعاش والنعومة.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بلطف ويتركها ناعمة ومنتعشة.\n\nيساعد في تهدئة البشرة وتقليل التوتر، مما يمنع ظهور التجاعيد وخطوط التعبير.\n\nيساعد في الحفاظ على الترطيب الطبيعي للبشرة ويقوي حاجز البشرة.\n\nيزيل الشوائب ويمنح البشرة إشراقة صحية.\n\nالمكونات الفعالة:\n\nCalmosensine™: مركب من الليبوديببتيد يعمل على تهدئة البشرة وتنعيمها، ويمنع ظهور التجاعيد.\n\nمستخلص اللافندر المخمر: غني بالفيتامينات والأحماض الأمينية والمضادات الأكسدة، يساعد في تهدئة البشرة، تقليل التوتر ومنع ظهور الحبوب.\n\nالالانتوين: يرطب البشرة ويعالجها، ويحارب أضرار الشمس، ويعزز إنتاج الكولاجين، ويعمل على تفتيح لون البشرة.\n\nفيتامين B5: يمنع فقدان الماء من البشرة ويعزز احتفاظها بالرطوبة، ويساعد في الحفاظ على مرونة وحاجز البشرة.\n\nطريقة الاستخدام:\nضعي كمية مناسبة على البشرة المبللة، ثم دلكي بلطف في حركات دائرية واشطفيها بالماء.",
            "image": "productImages/Product_133_0.png"
          },
          {
            "name": "Lavender Clouds. Duo Retreat Eye Cream Day & Night, 30 ml",
            "price": "110.00",
            "description": "كريم العين ديو ريتريت لافندر كلاودز (اليوم والليل) – 30 مل\nكريم العين ديو ريتريت\n\nمجموعة من كريمات العيون النهارية والليلية التي توفر العناية المثالية لعينيكِ على مدار الساعة.\n\nلماذا تحتاجينه؟\n\nيساعد على استعادة مظهر شبابي وصحي للبشرة المجهدة حول العينين.\n\nيهدئ البشرة ويقلل من التوتر، مما يساهم في تقليل ظهور التجاعيد وخطوط التعبير.\n\nيخفف من الهالات السوداء وينير منطقة تحت العين.\n\nيرطب البشرة حول العينين ويجعلها أكثر مرونة ونعومة.\n\nمكونات فعالة:\n\nCalmosensine™: مركب من الليبوديببتيد يساعد في استرخاء البشرة وتهدئتها، ويمنع ظهور التجاعيد وخطوط التعبير.\n\nمستخلص اللافندر المخمر: يساعد في تهدئة البشرة وتقليل التوتر حول العينين.\n\nفيتامين C: يقلل من الهالات السوداء ويضيء منطقة تحت العين، كما يعزز إنتاج الكولاجين.\n\nحمض الهيالورونيك: يوفر ترطيباً مكثفاً ويمنح البشرة نعومة وامتلاء.\n\nباكوتشول: يحفز تجديد خلايا البشرة ويقلل من ظهور الخطوط الدقيقة والتجاعيد.\n\nالبروبيوتيك النشط: يعزز تجديد البشرة ويعيد الترطيب والإشراق للبشرة حول العينين.\n\nطريقة الاستخدام:\n\nكريم العين النهاري المضيء:\nفي الصباح، ضعي كمية صغيرة على أطراف أصابعكِ وامسحي بلطف حول محيط العين على بشرة نظيفة وجافة.\n\nكريم العين الليلي المهدئ:\nضعيه ليلاً على بشرة نظيفة وجافة. دلكي بلطف كمية بحجم نصف حبة البازلاء على منطقة الحاجب، الجفن، الزوايا الخارجية للعين، ومنطقة تحت العين.",
            "image": "productImages/Product_136_0.png"
          },
          {
            "name": "Lavender Clouds. Lamellar Relax Night Face Cream, 50 ml",
            "price": "70.00",
            "description": "كريم الليل لافندر كلاودز لاميلار ريلاكس للوجه – 50 مل\nكريم لاميلار ريلاكس لليل للوجه\n\nبتركيبته التي تحاكي حاجز الدهون الطبيعي للبشرة، يعمل هذا الكريم اللاميلاري على إيصال المكونات النشطة إلى أعماق البشرة لتقليل علامات التقدم في السن، مما يمنحك بشرة أكثر شباباً وراحة مع بداية الصباح.\n\nلماذا تحتاجينه؟\n\nيقلل من علامات الشيخوخة ويمنح البشرة مظهراً شاباً ومسترخياً في الصباح.\n\nيهدئ البشرة ويقلل من التوتر ويمنع ظهور التجاعيد وخطوط التعبير.\n\nيعزز تجديد خلايا البشرة ويعيد لها مظهرها المشرق.\n\nيساعد في تعزيز مرونة البشرة ورفع ملامحها.\n\nالمكونات الفعالة:\n\nCalmosensine™: مركب من الليبوديببتيد يعمل على تهدئة البشرة وتنعيمها، ويساعد في تقليل التوتر ومنع ظهور التجاعيد.\n\nمستخلص اللافندر المخمر: غني بالفيتامينات والأحماض الأمينية والمضادات الأكسدة، يساعد في تهدئة البشرة، وتقليل التوتر ومنع ظهور الحبوب.\n\nباكوتشول: يحفز تجديد خلايا البشرة ويقلل من ظهور الخطوط الدقيقة والتجاعيد، ويساعد في استعادة مرونة البشرة.\n\nالكولاجين النباتي: يعزز إنتاج الكولاجين الطبيعي في البشرة، مما يساهم في رفع وشد البشرة للحصول على ملامح وجه أكثر تحديداً ومرونة.\n\nطريقة الاستخدام:\nيُستخدم ليلاً قبل النوم على بشرة نظيفة وجافة. يمكن استخدامه بمفرده أو فوق سيروم مفضل لديك.",
            "image": "productImages/Product_134_0.png"
          },
          {
            "name": "Lavender Clouds. Light Hydrating Face Fluid, 50 ml",
            "price": "70.00",
            "description": "سائل ترطيب الوجه الخفيف لافندر كلاودز – 50 مل\nسائل ترطيب الوجه الخفيف\n\nهذا المرطب الخفيف مثالي للبشرة المختلطة والدهنية المعرضة لانسداد المسام وظهور الحبوب.\n\nلماذا تحتاجينه؟\n\nيرطب البشرة بعمق دون أن يسبب الوزن الزائد أو انسداد المسام.\n\nيساعد على تهدئة البشرة وتقليل التوتر مع منع ظهور التجاعيد وخطوط التعبير.\n\nينظم إنتاج الزيوت ويقلل من مظهر المسام الواسعة.\n\nيعزز تجديد البشرة ويمنحها مظهراً مشرقاً ومتوازناً.\n\nالمكونات الفعالة:\n\nCalmosensine™: مركب من الليبوديببتيد يعمل على تهدئة البشرة وتنعيمها، ويساعد في تقليل التوتر ومنع ظهور التجاعيد.\n\nمستخلص اللافندر المخمر: غني بالفيتامينات والأحماض الأمينية والمضادات الأكسدة، يساعد في تهدئة البشرة، وتقليل التوتر ومنع ظهور الحبوب.\n\nحمض الهيالورونيك: يوفر ترطيباً مكثفاً ويمنح البشرة نعومة وامتلاء.\n\nالنياسيناميد: يقلل من مظهر المسام الواسعة، ينظم إنتاج الزيوت ويعمل على توحيد لون البشرة.\n\nطريقة الاستخدام:\nبعد تنظيف البشرة وتونر الوجه، ضعيه على الوجه والرقبة صباحاً ومساءً.",
            "image": "productImages/Product_135_0.png"
          }
        ]
      },
      {
        "usage": "جسم",
        "products": [
          {
            "name": "Citrus Zen de-stress Body Wash. Lemon & Pineapple, 400 ml",
            "price": "40.00",
            "description": "غسول الجسم سيتروس زين – ليمون و أناناس – 400 مل\nغسول الجسم سيتروس زين\n\nابدأ يومك بحب سيتروس زين! غني بمستخلصات الليمون المنعشة والأناناس الغني، هذه التركيبة المريحة تنظف البشرة بلطف، ترطبها، وتهدئ العقل. وداعاً للحظات المملة!\n\nلماذا تحتاجينه؟\n\nيساعد في تنعيم البشرة ويمنحها إشراقة، مما يجعل يومك أكثر سعادة.\n\nيترك البشرة منتعشة ومرنة.\n\nيهدئ الحواس ويمنحك شعوراً بالانتعاش.\n\nالمكونات الفعالة:\n\nمستخلص الليمون الصقلي: يساعد في تنعيم البشرة وإضفاء إشراقة عليها، مما يجعل يومك أكثر بهجة.\n\nمستخلص الأناناس البري: يعمل كمنظف طبيعي يساعد البشرة على البقاء منتعشة ومرنة، ويعزز الحواس.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على البشرة المبللة، دلكي بلطف حتى يتكون الرغوة، ثم اشطفيها بالماء الدافئ.",
            "image": "productImages/Product_149_0.jpg"
          },
          {
            "name": "Fruit Balance well-being Body Wash. Strawberry & Kiwi, 400 ml",
            "price": "40.00",
            "description": "غسول الجسم فواكه بالانس - فراولة و Kiwi – 400 مل\nغسول الجسم فواكه بالانس\n\nاستعد لأشهى طريقة للحصول على جرعتك اليومية من الانتعاش! تركيبة متوازنة من الفراولة والكيوي مثالية للترطيب، حيث توفر تنظيفاً لطيفاً يترك بشرتك ناعمة كالحرير. كل مرة استحمام تشعر وكأنها عناق لذيذ!\n\nلماذا تحتاجينه؟\n\nيترطب البشرة بعمق ويمنحها شعوراً بالنعومة.\n\nيترك البشرة بمظهر شاب ومنتعش.\n\nمثالي لتحضيرك ليوم هادئ ومريح.\n\nالمكونات الفعالة:\n\nمستخلص الفراولة النباتي: يساعد في تنظيف البشرة بلطف ويتركها تبدو أكثر شباباً.\n\nمستخلص الكيوي العصيري: من الأطعمة الخارقة الغنية بفيتامين C، يساعد في الحفاظ على ترطيب البشرة.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على البشرة المبللة، دلكي بلطف حتى يتكون الرغوة ثم اشطفيها بالماء الدافئ.",
            "image": "productImages/Product_148_0.png"
          },
          {
            "name": "Pure Peace meditative Body Wash. Chocolate & Coconut, 400 ml",
            "price": "40.00",
            "description": "غسول الجسم بيور بيس – شوكولاتة وجوز هند – 400 مل\nغسول الجسم بيور بيس\n\nتجرأ في ملء حمامك بحب شوكولا وجوز الهند! تركيبة لذيذة من جوز الهند المهدئ والشوكولاتة تم تصميمها لتهدئة وتنظيف البشرة، تاركة وراءها رائحة خفيفة، وتجهيز البشرة لمرحلة من الاسترخاء التام. دع العطر المريح يغمر حواسك ويعزز الاسترخاء.\n\nلماذا تحتاجينه؟\n\nيرطب البشرة بعمق ويجعلها ناعمة كالحرير.\n\nيعزز الاسترخاء ويعطر البشرة برائحة لذيذة.\n\nينظف البشرة بلطف ويهدئ الحواس.\n\nالمكونات الفعالة:\n\nالشوكولاتة الغنية: ترطب البشرة بعمق وتمنحها نعومة رائعة، مع معالجة الحواس.\n\nزيت جوز الهند الحلو: مرطب ممتاز وله خصائص مهدئة تساعد على الاسترخاء أثناء الاستحمام.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على البشرة المبللة، دلكي بلطف حتى يتكون الرغوة، ثم اشطفيها بالماء الدافئ.",
            "image": "productImages/Product_150_0.png"
          }
        ]
      },
      {
        "usage": "شعر",
        "products": [
          {
            "name": "Hair Euphoria. Color Protect Conditioner, 400 ml",
            "price": "55.00",
            "description": "بلسم إيكوفوريا للحفاظ على لون الشعر – 400 مل\nبلسم إضاءة وحماية اللون\n\nيحمي لون الشعر ويمنحه حيوية ولمعاناً يدومان طويلاً. يغذي الشعر دون أن يثقله ويوفر فكاً سريعاً للتشابك.\n\nلماذا تحتاجينه؟\n\nيحمي لون الشعر ويحافظ على حيويته ولمعانه لفترة أطول.\n\nيغذي الشعر دون أن يثقله ويوفر فكاً سريعاً للتشابك.\n\nيساعد في الحفاظ على لون الشعر النابض بالحياة.\n\nالمكونات الفعالة:\n\nمستخلص الجريب فروت المخمر: يرطب الشعر الجاف والباهت، ويعمل على الحفاظ على مظهر الشعر الملون النابض بالحياة لفترة أطول.\n\nالسيراميدات: تحسن مظهر الشعر، تحميه من الجفاف، وتمنحه لمعة وإشراقة.\n\nطريقة الاستخدام:\nبعد غسل الشعر بالشامبو، ضعي البلسم على الشعر الرطب، اتركيه لمدة 1-2 دقيقة، ثم اشطفيه جيداً.",
            "image": "productImages/Product_138_0.png"
          },
          {
            "name": "Hair Euphoria. Color Protect Hair Mask, 200 ml",
            "price": "50.00",
            "description": "ماسك إيكوفوريا للحفاظ على لون الشعر – 200 مل\nماسك إضاءة وحماية اللون\n\nيوفر ترطيباً مكثفاً وتغذية للشعر المعالج بالألوان، ويساعد في حماية اللون من التلاشي.\n\nلماذا تحتاجينه؟\n\nيوفر ترطيباً مكثفاً وتغذية للشعر المعالج بالألوان.\n\nيحمي اللون من التلاشي ويحافظ على مظهره النابض بالحياة.\n\nيعيد الصحة واللمعان للشعر التالف.\n\nالمكونات الفعالة:\n\nمستخلص الجريب فروت المخمر: ينشط الشعر الجاف والباهت، ويساعد في الحفاظ على لون الشعر النابض بالحياة لفترة أطول.\n\nالسيراميدات: تحسن بنية الشعر، تحميه من الجفاف، وتعيد له اللمعان والإشراقة الطبيعية.\n\nطريقة الاستخدام:\nبعد غسل الشعر بالشامبو، ضعي الماسك على الشعر الرطب من الجذور حتى الأطراف، اتركيه لمدة 3-5 دقائق، ثم اشطفيه جيداً.",
            "image": "productImages/Product_139_0.png"
          },
          {
            "name": "Hair Euphoria. Color Protect Shampoo, 400 ml",
            "price": "55.00",
            "description": "شامبو إيكوفوريا للحفاظ على لون الشعر – 400 مل\nشامبو إضاءة وحماية اللون\n\nينظف بلطف الشعر المصبوغ، المبيّض، والمائل. يساعد في الحفاظ على توازن الرطوبة وشدة اللون لفترة أطول، مما يجعل الشعر ناعماً ولامعاً.\n\nلماذا تحتاجينه؟\n\nينظف الشعر بلطف دون التأثير على اللون.\n\nيساعد في الحفاظ على لون الشعر وحمايته لفترة أطول.\n\nيعزز من لمعان الشعر ويجعله أكثر إشراقاً.\n\nيحافظ على توازن الرطوبة داخل الشعر.\n\nالمكونات الفعالة:\n\nمستخلص الجريب فروت المخمر: ينظف الشعر بلطف ويحافظ على مظهره النقي والحيوي لفترة أطول.\n\nالسيراميدات: تحسن مظهر الشعر، تحميه من الجفاف، وتمنحه لمعة وإشراقة.\n\nطريقة الاستخدام:\nضعي الشامبو على الشعر الرطب، دلكي بلطف على فروة الرأس، ثم اشطفيه جيداً. للحصول على أفضل النتائج، يفضل استخدامه مع منتجات حماية اللون الأخرى.",
            "image": "productImages/Product_137_0.png"
          },
          {
            "name": "Hair Euphoria. Keratin Repair 15 in 1 Leave-in Cream, 200 ml",
            "price": "55.00",
            "description": "كريم إيكوفوريا لإصلاح الشعر بالكيراتين 15 في 1 – 200 مل\nكريم تركيبة إصلاح الكيراتين 15 في 1\n\n15 فائدة في منتج واحد:\n\nتغذية 2. ترطيب 3. مرونة 4. نعومة\n\nلمعان مرآتي 6. تغذية خفيفة 7. ضد الكهرباء الساكنة 8. ضد المسامية 9. تحكم بالتجعد 10. تسريح أسهل 11. محاربة الأطراف المتقصفة 12. حماية اللون\n\nحماية من الحرارة 14. حماية من الأضرار البيئية 15. تغليف الشعر\n\nلماذا تحتاجينه؟\n\nيوفر التغذية والترطيب مما يحسن مرونة الشعر ونعومته.\n\nيضيف لمعاناً استثنائياً ويسهل عملية التمشيط.\n\nيحارب التجعد والأطراف المتقصفة ويحمي الشعر من الأضرار البيئية.\n\nيحمي اللون والشعر من الحرارة ويساعد في الحفاظ على صحته.\n\nالمكونات الفعالة:\n\nمستخلص الباتشولي المخمر: يغذي الشعر التالف والهش من الجذور حتى الأطراف.\n\nالكيراتين النباتي: يحسن بنية الشعر ويملأ المناطق التالفة، ويحافظ على مرونة الشعر.\n\nطريقة الاستخدام:\nضعي كمية متساوية على الشعر الرطب أو الجاف. لا يشطف.",
            "image": "productImages/Product_143_0.png"
          },
          {
            "name": "Hair Euphoria. Keratin Repair Conditioner, 400 ml",
            "price": "55.00",
            "description": "بلسم إيكوفوريا لإصلاح الشعر بالكيراتين – 400 مل\nبلسم إصلاح الكيراتين\n\nيساعد في تحسين بنية الشعر مما يجعله ناعماً وكثيفاً. يوفر سهولة في التمشيط ويضفي لمعاناً ونعومة.\n\nلماذا تحتاجينه؟\n\nيحسن بنية الشعر ويجعله أكثر نعومة وكثافة.\n\nيسهل عملية التمشيط ويمنح الشعر لمعاناً ونعومة استثنائية.\n\nيعزز مرونة الشعر ويحسن مظهره.\n\nالمكونات الفعالة:\n\nمستخلص الباتشولي المخمر: يغذي الشعر التالف والهش من الجذور حتى الأطراف.\n\nالكيراتين النباتي: يحسن بنية الشعر ويملأ المناطق التالفة، ويحافظ على مرونة الشعر.\n\nطريقة الاستخدام:\nبعد غسل الشعر بالشامبو، ضعي البلسم على الشعر الرطب، اتركيه لمدة 1-2 دقيقة، ثم اشطفيه جيداً.",
            "image": "productImages/Product_141_0.png"
          },
          {
            "name": "Hair Euphoria. Keratin Repair Hair Mask, 200 ml",
            "price": "50.00",
            "description": "ماسك إيكوفوريا لإصلاح الشعر بالكيراتين – 200 مل\nماسك إصلاح الشعر بالكيراتين\n\nيقدم عناية مكثفة لحماية بنية الشعر. يساعد في تحسين المناطق التالفة، تقليل مسامية الشعر وزيادة مرونته.\n\nلماذا تحتاجينه؟\n\nيحسن بنية الشعر ويزيد من مرونته.\n\nيعالج المناطق التالفة ويقلل من مسامية الشعر.\n\nيغذي الشعر الجاف والهش من الجذور حتى الأطراف.\n\nالمكونات الفعالة:\n\nمستخلص الباتشولي المخمر: يغذي الشعر التالف والهش من الجذور حتى الأطراف.\n\nالكيراتين النباتي: يحسن بنية الشعر ويملأ المناطق التالفة، ويحافظ على مرونة الشعر.\n\nطريقة الاستخدام:\nبعد غسل الشعر بالشامبو، ضعي الماسك على الشعر الرطب من الجذور حتى الأطراف، اتركيه لمدة 3-5 دقائق، ثم اشطفيه جيداً.",
            "image": "productImages/Product_142_0.png"
          },
          {
            "name": "Hair Euphoria. Keratin Repair Shampoo, 400 ml",
            "price": "55.00",
            "description": "ChatGPT said:\nشامبو إيكوفوريا لإصلاح الشعر بالكيراتين – 400 مل\nشامبو إصلاح الكيراتين\n\nينظف فروة الرأس والشعر بلطف دون أن يجففهما. يساعد في حماية الشعر التالف، إزالة الكهرباء الساكنة ومنع التجعد. مثالي بعد العلاجات المكثفة في الصالونات.\n\nلماذا تحتاجينه؟\n\nينظف الشعر والفروة بلطف ويحمي الشعر التالف.\n\nيساعد في إزالة الكهرباء الساكنة ويمنع التجعد.\n\nيعيد بناء الشعر التالف ويعزز مرونته.\n\nمثالي للاستخدام بعد العلاجات في الصالونات.\n\nالمكونات الفعالة:\n\nمستخلص الباتشولي المخمر: يغذي الشعر التالف والهش من الجذور حتى الأطراف.\n\nالكيراتين النباتي: يحسن بنية الشعر ويملأ المناطق التالفة، ويحافظ على مرونة الشعر.\n\nطريقة الاستخدام:\nضعي الشامبو على الشعر الرطب، دلكي بلطف على فروة الرأس، ثم اشطفيه جيداً. للحصول على أفضل النتائج، يفضل استخدامه مع منتجات إصلاح الكيراتين الأخرى.",
            "image": "productImages/Product_140_0.png"
          },
          {
            "name": "Hair Euphoria. Loss Control Conditioner, 400 ml",
            "price": "55.00",
            "description": "بلسم إيكوفوريا للتحكم في تساقط الشعر – 400 مل\nبلسم منشط للتحكم في التساقط\n\nهل تبحثين عن بلسم يقوي شعرك ويحميه دون أن يثقله؟ هذا البلسم يوفر لك ترطيباً عميقاً، يضفي لمعاناً مكثفاً ونعومة استثنائية لشعرك.\n\nلماذا تحتاجينه؟\n\nيقوي الشعر ويحميه دون أن يثقله.\n\nيزيد مستويات الرطوبة ويمنح الشعر لمعاناً ونعومة.\n\nيعزز صحة الشعر ويقلل من تساقطه.\n\nيحتوي على مستخلص الشيا المخمر الذي يغذي بصيلات الشعر.\n\nيوازن حاجز الحماية لفروة الرأس بفضل البروبيوتيكات.\n\nالمكونات الفعالة:\n\nمستخلص الشيا المخمر: يحفز بصيلات الشعر ويغذيها، ويعزز نمو الشعر الجديد ويساعد في التحكم في تساقطه.\n\nالبروبيوتيكات: تقوي وتوازن حاجز الحماية لفروة الرأس، مما يدعم نمو الشعر الصحي.\n\nطريقة الاستخدام:\nبعد غسل الشعر بالشامبو، ضعي كمية مناسبة من البلسم على الشعر الرطب. اتركيه لمدة 1-2 دقيقة ثم اشطفيه جيداً. للحصول على أفضل النتائج، يفضل استخدامه مع منتجات التحكم في التساقط الأخرى.",
            "image": "productImages/Product_145_0.png"
          },
          {
            "name": "Hair Euphoria. Loss Control Scalp Exfoliator, 200 ml",
            "price": "60.00",
            "description": "مقشر فروة الرأس إيكوفوريا للتحكم في تساقط الشعر – 200 مل\nقناع مقشر لفروة الرأس للتحكم في التساقط\n\nهل ترغبون في تنظيف فروة الرأس بعمق؟ هذا المقشر يزيل خلايا الجلد الميتة، تراكم المنتجات، الدهون الزائدة، ورواسب المياه العسرة بلطف وفعالية، مما يساعد على تعزيز امتصاص المكونات الفعالة في العلاجات اللاحقة.\n\nلماذا تحتاجينه؟\n\nيُنظّف فروة الرأس بعمق ويزيل خلايا الجلد الميتة والشوائب.\n\nيساعد على تحسين امتصاص المكونات الفعالة للعلاجات التالية.\n\nيُقلل من تراكم المنتجات والدهون الزائدة.\n\nيحتوي على مستخلص الشيا المخمر الذي يعزز نمو الشعر ويقلل من تساقطه.\n\nالمكونات الفعالة:\n\nمستخلص الشيا المخمر: يحفز بصيلات الشعر ويغذيها، مما يعزز نمو الشعر الجديد ويساعد في السيطرة على تساقط الشعر.\n\nالبروبيوتيكات: تقوي حاجز الحماية لفروة الرأس وتساعد في دعم نمو الشعر الصحي.\n\nطريقة الاستخدام:\nضعي المقشر على فروة الرأس الجافة، ثم دلكي بلطف. اتركيه لمدة 5-10 دقائق، ثم اشطفيه جيداً. استخدمي الشامبو والبلسم المناسبين بعدها. لا يُستخدم للأطفال دون سن 3 سنوات.",
            "image": "productImages/Product_146_0.png"
          },
          {
            "name": "Hair Euphoria. Loss Control Shampoo, 400 ml",
            "price": "55.00",
            "description": "شامبو إيكوفوريا للتحكم في تساقط الشعر – 400 مل\nشامبو منشط للتحكم في التساقط\n\nهل تعانين من تساقط الشعر؟ هذا الشامبو يساعدك في استعادة شعر أقوى وأكثر كثافة، ليمنحك شعوراً بالانتعاش طوال اليوم. بفضل مكوناته الفعالة، يعزز نمو الشعر الصحي ويقلل من تساقطه.\n\nلماذا تحتاجينه؟\n\nيُنظّف فروة الرأس والشعر بلطف مع الحفاظ على شعور بالانتعاش طوال اليوم.\n\nيُقوي الشعر ويجعله أكثر كثافة وامتلاءً.\n\nيُشجع على نمو الشعر الصحي من خلال تحفيز بصيلات الشعر.\n\nيحتوي على مستخلص الشيا المخمر لتعزيز نمو الشعر الجديد.\n\nيوازن حاجز الحماية لفروة الرأس بفضل البروبيوتيكات.\n\nالمكونات الفعالة:\n\nمستخلص الشيا المخمر: يحفز بصيلات الشعر ويغذيها، ويعزز نمو الشعر ويقلل من تساقطه.\n\nالبروبيوتيكات: تدعم صحة فروة الرأس وتساعد على نمو الشعر الصحي.\n\nطريقة الاستخدام:\nضعي كمية مناسبة على الشعر الرطب، ثم دلكي بلطف فروة الرأس. اشطفي جيداً ويمكنك تكرار العملية إذا لزم الأمر. للحصول على أفضل النتائج، يفضل استخدامه مع منتجات التحكم في التساقط الأخرى. لا يُستخدم للأطفال تحت سن 3 سنوات.",
            "image": "productImages/Product_144_0.png"
          },
          {
            "name": "Keratin Pro Series. Hair Repair Beauty Capsule, 400 ml/200 ml",
            "price": "85.00",
            "description": "سلسلة كيراتين برو - كبسولات إصلاح الشعر الجمالية\n\nحوّلي شعرك مع حل العناية الاحترافية بالشعر. هذا الثنائي يقدم لكِ تحولاً فوريًا ومذهلاً لجميع أنواع الشعر. إنه الخيار المثالي لاستعادة جمال الشعر والحصول على تأثير العناية التي تقدمها الصالونات.\n\nشامبو إصلاح الكيراتين\nينظف فروة الرأس والشعر بلطف دون أن يجففهما. يساعد في حماية الشعر التالف، إزالة الكهرباء الساكنة ومنع التجعد. مثالي بعد العلاجات المكثفة في الصالونات.\nطريقة الاستخدام: ضعيه على الشعر الرطب، دلكي بلطف على فروة الرأس، ثم اشطفيه جيداً.\n\nكريم تركيبة إصلاح الكيراتين 15 في 1\n15 فائدة في منتج واحد:\nالتغذية، الترطيب، المرونة، النعومة، اللمعان، التغذية الخفيفة، ضد الكهرباء الساكنة، ضد المسامية، تحكم بالتجعد، تسريح أسهل، محاربة الأطراف المتقصفة، حماية اللون، حماية من الحرارة، حماية من الأضرار البيئية، تغليف الشعر.\nطريقة الاستخدام: ضعيه بالتساوي على الشعر الرطب أو الجاف. لا يشطف.\n\nالمكونات الفعالة:\n\nمستخلص الباتشولي المخمر: يصلح الشعر التالف والهش من الجذور حتى الأطراف.\n\nالكيراتين النباتي: يعيد بناء بنية الشعر ويملأ المناطق التالفة، ويحسن مرونة الشعر.",
            "image": "productImages/Product_151_0.png"
          }
        ]
      },
      {
        "usage": "يدين وأظافر",
        "products": [
          {
            "name": "Skin Harmony. Silky Nourishing Hand Cream, 75 ml",
            "price": "30.00",
            "description": "كريم اليدين المغذي والحريري إيكوفوريا – 75 مل\nكريم يدين مغذي وحريري\n\nتركيبة مدعمة من النباتات توفر الترطيب الذي تحتاجه البشرة. يترك اليدين أكثر نعومة بشكل ملحوظ. مناسب للاستخدام اليومي ككريم يدين.\n\nلماذا تحتاجينه؟\n\nيمد اليدين بالترطيب الذي تحتاجه بتركيبة طبيعية.\n\nيترك اليدين أكثر نعومة ويعزز نعومة البشرة.\n\nيناسب الاستخدام اليومي للاعتناء باليدين.\n\nالمكونات الفعالة:\n\nمستخلص توت السحابة المخمر: يحتوي على مضادات أكسدة قوية، غني بأحماض أوميغا-3 وأوميغا-6 الدهنية، مما يساعد على منع الجفاف والحفاظ على إشراقة البشرة.\n\nزيت الخوخ: يحمل الرطوبة إلى أعماق البشرة لتوفير ترطيب طويل الأمد، مما يجعل البشرة تبدو ممتلئة وناعمة.\n\nطريقة الاستخدام:\nضعي كمية صغيرة من الكريم على اليدين النظيفة والجافة.",
            "image": "productImages/Product_147_0.png"
          }
        ]
      }
    ]
  },
  {
    "brand": "Natura C-cica",
    "categories": [
      {
        "usage": "بشرة",
        "products": [
          {
            "name": "CICA C-BERRICA. Pure Shine SOOTHING TONING LOTION Ph-balanced hydration, 150 ml",
            "price": "80.00",
            "description": "لوشن التونر المهدئ للتوهّج النقي – 150 مل\nمن CICA C-BERRICA\n\nرجعي الإشراقة لبشرتك مع هذا التونر الفائق النعومة! خطوة أساسية في روتين العناية، بتركيبة متوازنة الـpH تمنحك ترطيباً لطيفاً، تزيل بقايا الشوائب، وتُحضّر بشرتك لتتلقى فوائد السيروم والكريم بأقصى فعالية.\n\nليش راح تحبينه؟\n\nيوحّد مظهر البشرة ويمنحها توهّج صحي\n\nيرطّب بدون ما يترك أي أثر دهني\n\nيجهّز البشرة لتتفاعل بشكل أفضل مع باقي منتجات العناية\n\nطريقة الاستخدام:\nبلّلي قطعة قطن بالقليل من التونر ومرّريها بلطف على الوجه، مع تجنّب منطقة العين. يُستخدم صباحاً ومساءً بعد التنظيف.",
            "image": "productImages/Product_155_0.png"
          },
          {
            "name": "CICA C-BERRICA. Purifying freshness MARMALADE BUBBLE FACE CLEANSER Soft & gentle care, 150 ml",
            "price": "70.00",
            "description": "منظف الفقاعات الجيلي لتنقية وانتعاش البشرة – 150 مل\nمن CICA C-BERRICA\n\nعيشي تجربة تنظيف ممتعة وخفيفة! هذا المنظف الجيلي بفقاعاته الناعمة هو الخطوة الثانية في روتين التنظيف الكوري، بتركيبة مبتكرة توازن درجة حموضة البشرة، تنظف بلطف، وتترك وجهك ناعماً ومنتعشاً.\n\nليش راح تحبينه؟\n\nتركيبة جيلي ممتعة تتحول إلى رغوة ناعمة\n\nتنظف بعمق وتزيل الشوائب بلطف كأنها تقشير خفيف\n\nتوازن درجة الحموضة وتُحضّر البشرة لاستقبال باقي خطوات العناية\n\nطريقة الاستخدام:\nدلّكيه على بشرة مبللة حتى تتكوّن رغوة ناعمة، ثم اشطفيه جيداً بالماء الدافئ. مناسب للاستخدام اليومي كخطوة ثانية بعد مزيل المكياج أو منظف زيتي.",
            "image": "productImages/Product_154_0.png"
          },
          {
            "name": "CICA C-BERRICA. Radiance Revive ALL-IN-ONE MOISTURE CREAM Tone perfecting treat, 50 ml",
            "price": "100.00",
            "description": "كريم الترطيب المتكامل لتوهج البشرة – 50 مل\nمن CICA C-BERRICA\n\nحل واحد لروتين متكامل! كريم الترطيب هذا مصمم ليمنحك كل ما تحتاجينه في خطوة واحدة: ترطيب، حماية، وتوهج طبيعي بملمس مخملي.\n\nليش راح تحبينه؟\n\nيمنح بشرتك إشراقة صحية وتوهج فوري\n\nيرطّب بعمق ويمنع الجفاف طول اليوم\n\nيحسّن لون البشرة ويوحدها\n\nيحمي من العوامل البيئية الضارة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة ودلّكي بلطف حتى الامتصاص الكامل. مثالي كبداية سريعة لروتينك اليومي.",
            "image": "productImages/Product_156_0.png"
          },
          {
            "name": "CICA C-BERRICA. Ultra Hyaluronic OIL-TO-FOAM CLEANSER Daily light solution, 150 ml",
            "price": "70.00",
            "description": "منظف يومي بزيت الهيالورونيك – يتحول من زيت إلى رغوة\nمن CICA C-BERRICA\n\nابدئي روتينك اليومي بأسلوب كوري مبتكر! هذا المنظف الذكي يتحوّل من زيت مغذّي إلى رغوة ناعمة تزيل المكياج والشوائب بكل لطف وفعالية، ليمنح بشرتك إحساساً بالانتعاش والنظافة العميقة دون جفاف.\n\nليش راح تحبينه؟\n\nخطوة أولى مثالية في روتين التنظيف المزدوج على الطريقة الكورية\n\nغني بحمض الهيالورونيك لترطيب عميق ولمسة ناعمة\n\nيذيب المكياج والشوائب بلطف ويترك البشرة منتعشة ومتوازنة\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة جافة، وابدئي بالتدليك بلطف بحركات دائرية حتى يتحول إلى رغوة، ثم اشطفيه جيداً بالماء الدافئ.",
            "image": "productImages/Product_153_0.png"
          }
        ]
      },
      {
        "usage": "عيون",
        "products": [
          {
            "name": "CICA C-BERRICA. Soothe & Depuff HYDROGEL EYE PATCH Delicate eye area care, 60 pcs",
            "price": "75.00",
            "description": "لصقات هيدروجيل لتهدئة وانتعاش محيط العين – 60 قطعة\nمن CICA C-BERRICA\n\nدلّلي عيونك بالعناية التي تستحقها! لصقات الهيدروجيل الغنية بالفيتامينات تهدئ البشرة الحساسة حول العين وتخفف الانتفاخ، لتمنحك مظهراً مشرقاً ومنتعشاً كل صباح.\n\nليش راح تحبينها؟\n\nتقلل الانتفاخات والهالات\n\nتمنح إشراقة فورية ونضارة\n\nتهدئ البشرة الحساسة وتنعّمها\n\nطريقة الاستخدام:\nضعي اللصقات على بشرة نظيفة تحت العين لمدة 15 دقيقة، ثم أزيليها وربّتي السيروم الزائد بلطف. مناسبة للاستخدام اليومي.",
            "image": "productImages/Product_152_0.png"
          }
        ]
      }
    ]
  },
  {
    "brand": "Natura Estonica",
    "categories": [
      {
        "usage": "بشرة",
        "products": [
          {
            "name": "Natura Estonica Ginseng & Acai Face Cream, 50 ml",
            "price": "68.00",
            "description": "كريم الوجه بالجنسنغ والأكاي لشد البشرة – 50 مل\nمن Natura Estonica\n\nكريم غني ومُصمم خصيصاً للبشرة الجافة والناضجة، يمنحك بشرة مشدودة، مغذّاة، ومفعمة بالإشراق بفضل تركيبته النباتية الفعّالة.\n\nليش راح تحبينه؟\n\nالجنسنغ العضوي يعزز مرونة البشرة وينشّط إنتاج الكولاجين\n\nخلاصة الأساي ترطّب وتغذّي البشرة بعمق\n\nخلاصة الأيسرولا تساعد في الحفاظ على شباب البشرة واستعادة مرونتها\n\nمركّب من مكونات نشطة يمنحك ترطيباً مكثفاً وتأثير شد واضح\n\nطريقة الاستخدام:\nاستخدميه صباحاً ومساءً على بشرة نظيفة. ضعي كمية مناسبة على الوجه والرقبة ودلّكي بلطف حتى تمتصه البشرة بالكامل.",
            "image": "productImages/Product_52_0.jpg"
          },
          {
            "name": "Natura Estonica Ginseng & Acai Face Serum, 30 ml",
            "price": "78.00",
            "description": "سيروم الوجه بالجنسنغ والأكاي – 30 مل\nمن Natura Estonica\n\nسيروم فعّال تم تطويره خصيصاً للبشرة الحساسة والناضجة، بتركيبة مغذية تعيد الحيوية لبشرتك وتمنحها مظهراً مشرقاً ومشدوداً.\n\nليش راح تحبينه؟\n\nالجنسنغ العضوي يحسّن لون البشرة ويبطئ ظهور علامات التقدّم في السن\n\nخلاصة الأساي تغذّي البشرة وتنعّمها\n\nوردة دمشق العضوية تعزز التجدد الطبيعي وتمنح توهّج صحي\n\nمركّب فعّال يساعد البشرة على الاحتفاظ بالرطوبة ويمنح تأثير شد فوري\n\nطريقة الاستخدام:\nضعي كمية صغيرة من السيروم على وجه نظيف وجاف، ودلّكيه بلطف بحركات دائرية حتى تمتصه البشرة. يُستخدم قبل كريم الوجه لمضاعفة الفعالية.",
            "image": "productImages/Product_51_0.jpg"
          },
          {
            "name": "Natura Estonica Iceland Moss Face Tonic, 200 ml",
            "price": "63.00",
            "description": "تونر الوجه بخلاصة طحلب الآيسلند العضوي – 200 مل\nمن Natura Estonica\n\nلمسة انتعاش ناعمة بعد التنظيف! تونر نباتي غني بخلاصات فعالة تساعد على توحيد لون البشرة، ترطيبها، وإنعاشها لتبدو أكثر نضارة وحيوية من أول استخدام.\n\nليش راح تحبينه؟\n\nيوحّد لون البشرة ويمنحها إشراقة طبيعية\n\nيحتوي على فيتامين C المعروف بتأثيره المجدد والمضاد للأكسدة\n\nغني بطحلب الآيسلند وماء الزنبق الحيوي لترطيب عميق وانتعاش فوري\n\nمثالي للبشرة المتعبة والمرهقة من العوامل اليومية\n\nطريقة الاستخدام:\nبعد تنظيف الوجه، بلّلي قطعة من القطن أو أطراف أصابعك بالتونر وامسحي بلطف على بشرة الوجه. يُستخدم يومياً قبل السيروم أو الكريم.",
            "image": "productImages/Product_50_0.jpg"
          },
          {
            "name": "Natura Estonica Iceland Moss Fresh Face Wash, 150 ml",
            "price": "58.00",
            "description": "غسول الوجه المنعش بعشبة الطحلب الآيسلندي – Natura Estonica\nنظافة لطيفة... وانتعاش طبيعي لبشرتك\nغسول لطيف مصمم خصيصًا لتنقية البشرة من الشوائب والزيوت دون أن يسبب جفافًا. غني بمستخلص الطحلب الآيسلندي الذي يهدّئ البشرة وينقّيها بلطف، ليمنحك إحساسًا بالنقاء والراحة بعد كل استخدام.\n\nلماذا تحتاجينه؟\n\nينظف البشرة من الشوائب والزيوت الزائدة\n\nيمنح إحساسًا بالانتعاش والنظافة\n\nيهدّئ البشرة الحساسة ويقلل من التهيّج\n\nمثالي للاستخدام اليومي\n\nالمكونات البارزة:\n\nالطحلب الآيسلندي: يساعد على تهدئة البشرة وتنقيتها بفضل خصائصه الطبيعية المضادة للالتهاب\n\nمكونات نباتية فعالة: تعزز نعومة البشرة وتدعم توازنها الطبيعي\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة مبللة، ودلّكي بلطف حتى تتكوّن رغوة خفيفة، ثم اشطفي بالماء جيدًا.\n\n",
            "image": "productImages/Product_48_0.jpg"
          },
          {
            "name": "Natura Estonica Iceland Moss Matt Face Cream, 50 ml",
            "price": "68.00",
            "description": "كريم مطفّئ اللمعة بعشبة الطحلب الآيسلندي – Natura Estonica\nتوازن وراحة لبشرتك الحساسة والمختلطة\nكريم يومي لطيف غني بالمغذيات النباتية، صُمم خصيصًا للبشرة المختلطة والحساسة. يساعد على تنظيم الإفرازات الدهنية وتهدئة الالتهابات، ويمنح البشرة ترطيبًا متوازنًا ومظهرًا ناعمًا بمظهر غير لامع.\n\nلماذا تحتاجينه؟\n\nيتحكم في لمعان البشرة ويخفف من الإفرازات الزائدة\n\nيرطّب البشرة ويحسّن مظهرها العام\n\nيهدّئ البشرة الحساسة ويقلل من التهيّجات\n\nمثالي للاستخدام الصباحي والمسائي\n\nالمكونات الفعالة:\n\nالطحلب الآيسلندي العضوي: يغذي البشرة ويساعد على تهدئة الالتهابات.\n\nالمرمية العضوية (Clary Sage): تنظم إفراز الدهون وتمنح البشرة مظهرًا مطفأ وخاليًا من اللمعان.\n\nمجمع مكونات فعالة: يرطّب البشرة ويجعلها أكثر نعومة وتوازنًا.\n\nطريقة الاستخدام:\nيُستخدم صباحًا ومساءً على بشرة نظيفة في الوجه والرقبة.",
            "image": "productImages/Product_49_0.jpg"
          },
          {
            "name": "Natura Estonica Sophora Japonica Face Cleansing Milk, 200 ml",
            "price": "73.00",
            "description": "حليب تنظيف الوجه بخلاصة السوفورا اليابانية – 200 مل\nمن ناتورا إستونيكا – لطيف، مغذّي، ومناسب للبشرة الحساسة\n\nدلّلي بشرتك بروتين تنظيف ناعم وفعّال! حليب التنظيف هذا بخلاصة السوفورا اليابانية وقطن البلوم العضوي ينظّف بشرتك بلطف، ويمنحها ترطيبًا فوريًا دون أن يسبب جفاف أو تهيّج.\n\nليش راح تحبينه؟\n\nينظف البشرة بلطف ويزيل المكياج والشوائب\n\nيهدّئ الاحمرار ويقلل الحساسية\n\nيترك البشرة ناعمة، مرتاحة، ومتوازنة\n\nمثالي للبشرة العادية والحساسة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على قطعة قطن، وامسحي بها بشرة الوجه والرقبة بلطف. يُستخدم صباحًا ومساءً ضمن روتين العناية اليومي.",
            "image": "productImages/Product_47_0.jpg"
          },
          {
            "name": "Natura Estonica Sophora Japonica Face Cream, 50 ml",
            "price": "68.00",
            "description": "كريم الوجه بسوفورا جابونيكا – Natura Estonica\nترطيب طبيعي... لبشرة ناعمة ومتألقة\nكريم يومي غني بالمغذيات الطبيعية، تم تصميمه خصيصًا للبشرة العادية والجافة. يحتوي على مستخلصات نباتية فعالة تمنحك ترطيبًا متوازنًا، ملمسًا ناعمًا، ومظهرًا مشرقًا طوال اليوم.\n\nلماذا تحتاجينه؟\n\nيرطّب البشرة بعمق ويمنع فقدان الرطوبة\n\nيمنح البشرة مرونة ونعومة ملحوظة\n\nيحسّن لون البشرة ويوحّد ملمسها\n\nمناسب للعناية الصباحية والمسائية\n\nالمكونات الفعالة:\n\nمستخلص سوفورا جابونيكا: يرطّب البشرة وينعشها بلطف.\n\nزيت الكاميليا العضوي: يغذّي البشرة ويجعلها ناعمة، مرنة ومشرقة.\n\nمجمع مكونات فعّالة: يساعد على منع جفاف البشرة ويمنحها إشراقة متجانسة.\n\nطريقة الاستخدام:\nيُستخدم صباحًا ومساءً على بشرة نظيفة في الوجه والرقبة.",
            "image": "productImages/Product_46_0.jpg"
          },
          {
            "name": "Natura Estonica Sophora Japonica Face Serum, 30 ml",
            "price": "78.00",
            "description": "سيروم الوجه بخلاصة السوفورا اليابانية – 30 مل\nمن Natura Estonica\n\nسيروم خفيف وفعّال صُمم ليمنح بشرتك لمسة من النعومة والمرونة، ويعيد لها إشراقتها الطبيعية. مثالي للبشرة العادية والجافة.\n\nليش راح تحبينه؟\n\nيعزز مرونة البشرة وملمسها الناعم\n\nيحتوي على خلاصة السوفورا اليابانية لتجديد البشرة\n\nخلاصة اللوتس الحيوي تُحسّن لون البشرة وتمنحها مظهراً صحياً\n\nتركيبة ترطّب بعمق وتدعم شباب البشرة\n\nطريقة الاستخدام:\nضعي كمية صغيرة من السيروم على بشرة نظيفة وجافة، ودلّكيه بلطف بحركات دائرية حتى تمتصه البشرة. يُستخدم قبل كريم الوجه.",
            "image": "productImages/Product_45_0.jpg"
          }
        ]
      },
      {
        "usage": "شعر",
        "products": [
          {
            "name": "Natura Estonica Hair Growth Miracle Conditioner, 400 ml",
            "price": "73.00",
            "description": "بلسم Hair Growth Miracle\nلشعر أقوى، أطول، وأكثر إشراقاً!\nبلسم نباتي غني بالمغذيات الطبيعية، مصمم خصيصًا لتحفيز نمو الشعر ومنع التقصف والتساقط. مناسب لجميع أنواع الشعر.\n\nليش لازم يكون ضمن روتينك؟\n\nيقلل من تساقط الشعر ويعزز قوّته\n\nيمنح الشعر لمعان صحي ومظهر أكثر كثافة\n\nيجعل الشعر أكثر مرونة وسهل التصفيف\n\nالمكونات الأساسية:\n\nخلاصة الأملا العضوية: تعزز لمعان الشعر وتغذّيه بعمق\n\nخلاصة الزنجبيل العضوي: تقوي جذور الشعر وتدعمه من الداخل\n\nخلاصة العرعر العضوي: تضيف نعومة ولمعان طبيعي\n\nمجمع نباتي فعال: يحمي الشعر من التكسر ويزيد من مرونته وقوّته\n\nطريقة الاستخدام:\nيوزّع على شعر نظيف ومبلل، يُترك لمدة 3 إلى 5 دقائق، ثم يُشطف جيدًا.",
            "image": "productImages/Product_54_0.jpg"
          },
          {
            "name": "Natura Estonica Hair Growth Miracle Shampoo, 400 ml",
            "price": "73.00",
            "description": "شامبو معجزة لنمو الشعر – Hair Growth Miracle Shampoo\nنمو أقوى... شعر أكثر كثافة ولمعاناً\nشامبو نباتي فعّال لجميع أنواع الشعر، صُمم لتحفيز نمو الشعر، تقوية الجذور، والحد من التساقط. تركيبته الغنية بالمستخلصات العضوية والمغذيات تعيد لشعرك حيويته ولمعانه الطبيعي.\n\nلماذا تحتاجينه؟\n\nيساعد على تسريع نمو الشعر\n\nيقلل من التساقط والتقصف\n\nيقوي خصلات الشعر من الجذور حتى الأطراف\n\nيمنح الشعر لمعانًا ومرونة طبيعية\n\nالمكونات الفعالة:\n\nمستخلص الأملا العضوي: يحفّز النمو ويعزز صحة الشعر ولمعانه\n\nمستخلص الزنجبيل العضوي: يقوي الجذور ويغذي فروة الرأس\n\nمجمع مكونات نباتية فعالة: يحافظ على مرونة الشعر ويحميه من التكسر\n\nطريقة الاستخدام:\nدلّكي كمية مناسبة من الشامبو على شعر مبلل حتى تتكوّن رغوة، ثم اشطفيه جيدًا. كرري إذا لزم الأمر.",
            "image": "productImages/Product_53_0.jpg"
          }
        ]
      }
    ]
  },
  {
    "brand": "NATURA SIBERICA",
    "categories": [
      {
        "usage": "أطفال",
        "products": [
          {
            "name": "Little Siberica. Baby No Tears hair and body gel-shampoo 2-in-1, 250 ml",
            "price": "43.00",
            "description": "جل-شامبو للأطفال 2 في 1 بدون دموع – 250 مل\nمن Little Siberica – نعومة من الجذور حتى أطراف الأصابع\n\nلشعر وبشرة ناعمة مثل قلب الأم!\nجل-شامبو 2 في 1 ينظّف بلطف وبدون دموع، بتركيبة طبيعية غنية بخلاصة الصنوبر السيبيري القزمي والأعشاب العضوية مثل الأنجيليكا والصابونية، ليمنح صغيرك شعوراً بالراحة والانتعاش بعد كل حمّام.\n\nليش راح تحبينه؟\n\nينظّف بلطف دون أن يسبّب دموع\n\nيحمي فروة الرأس الحساسة ويرطّب البشرة\n\nتركيبة طبيعية وآمنة للاستعمال اليومي\n\nطريقة الاستخدام:\nضعي قطرة على شعر طفلك المبلّل، دلكي بلطف حتى تتكوّن رغوة خفيفة، ثم اشطفي جيدًا.",
            "image": "productImages/Product_131_0.png"
          },
          {
            "name": "Little Siberica. Baby soothing cream 5-in-1, 75 ml",
            "price": "37.00",
            "description": "ليتل سيبيريكا – كريم مهدئ للأطفال 5 في 1 – 75 مل\nعناية شاملة لبشرة طفلك الرقيقة بلمسة طبيعية\n\nكريم يومي لطيف غني بمكونات عضوية مغذية مثل زيت نبق البحر (الأوبليبيخا)، خلاصة لسان الحمل الكامتشكي، وماء الأرْز السيبيري العضوي. يرطّب، يهدّئ، ويمنح بشرة طفلك الحماية التي تحتاجها منذ أول يوم.\n\nليش راح تحبّيه لطفلك؟\n\nيرطّب وينعّم البشرة الحسّاسة بلطف\n\nيخفف الاحمرار والتهيّج بفضل D-بانثينول\n\nيعزز تجديد خلايا البشرة ويحافظ على التوازن الطبيعي للرطوبة\n\nمثالي للاستخدام اليومي على الوجه والجسم\n\nطريقة الاستخدام:\nضعي كمية صغيرة من الكريم على بشرة طفلك النظيفة والجافة، ودلّكي بلطف حتى تمتصه البشرة بالكامل.",
            "image": "productImages/Product_132_0.png"
          },
          {
            "name": "Little Siberica. Organic certified Flower bath for babies, 250 ml",
            "price": "42.00",
            "description": "ليتل سيبيريكا – حمام زهري عضوي معتمد للأطفال – 250 مل\nراحة ناعمة وطبيعية لبشرة طفلك الحسّاسة\n\nحمام زهري مخصص للأطفال بتركيبة نباتية عضوية لطيفة على البشرة الرقيقة. غني بمستخلصات البابونج، الآذريون السيبيري، ونبات \"البور-ماريغولد\"، ويعمل على تهدئة البشرة وتغذيتها، ليمنح طفلك استحماماً مريحاً وآمناً.\n\nليش راح تحبّيه لطفلك؟\n\nيهدّئ البشرة الحسّاسة ويخفف التهيّج\n\nيغذّي ويرطّب بلطف بفضل المستخلصات العضوية\n\nآمن للاستخدام اليومي ومثالي قبل النوم\n\nلا حاجة للشطف بعد الاستخدام\n\nطريقة الاستخدام:\nأضيفي 3-4 أغطية من المنتج إلى ماء الاستحمام الدافئ، وامزجيه جيداً. لا تشطفي بعد الاستخدام، فقط ربّتي بلطف لتجفيف بشرة الطفل.",
            "image": "productImages/Product_129_0.png"
          },
          {
            "name": "Little Siberica. Organic certified protective diaper cream, 75 ml",
            "price": "37.00",
            "description": "كريم الحفاض الواقي – 75 مل\nمن Little Siberica – بعناية عضوية موثّقة\n\nلأن بشرة طفلك أرقى من الندى، يحتاج إلى لمسة حماية ناعمة وآمنة كل يوم.\nكريم الحفاض الغني بخلاصات النباتات العضوية مثل الصنوبر السيبيري القزمي والألثيا، يحمي بشرة الطفل الحساسة من التهيج ويرطّبها بلطف، ليتركها ناعمة ومرطّبة مثل الحرير.\n\nليش راح تحبينه؟\n\nيحمي من التهيّج والاحمرار\n\nيرطّب ويلطّف بشرة طفلك الحساسة\n\nتركيبة عضوية آمنة للاستعمال اليومي\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة الطفل النظيفة والجافة مع كل تغيير حفاض.",
            "image": "productImages/Product_130_0.png"
          }
        ]
      },
      {
        "usage": "بشرة",
        "products": [
          {
            "name": "Anti-OX Wild Blueberry. Awakening day face cream, 50 ml",
            "price": "83.00",
            "description": "كريم النهار المنشّط للوجه – 50 مل\nمن Anti-OX Wild Blueberry\n\nابدئي يومك بإشراقة صحية ولمسة ناعمة!\nكريم النهار المثالي للحياة السريعة في المدينة، يغذّي بشرتك بترطيب عميق ويحميها من العوامل البيئية الضاغطة.\n\nليش راح تحبينه؟\n\nيمنحك ترطيب يدوم طوال اليوم\n\nيعزز إشراقة البشرة ويخليها ناعمة ومرنة\n\nيحتوي على SPF 20 لحماية فعّالة من أشعة الشمس UVA وUVB\n\nمثالي للاستخدام اليومي، وخفيف على البشرة\n\nطريقة الاستخدام:\nضعي كمية مناسبة صباحاً على بشرة نظيفة وجافة، وابدئي يومك بإشراقة متجددة!",
            "image": "productImages/Product_117_0.jpg"
          },
          {
            "name": "Anti-OX Wild Blueberry. Cream-to-foam face cleanser, 100 ml",
            "price": "63.00",
            "description": "منظف الوجه بالكريما إلى الرغوة – 100 مل\nمن Anti-OX Wild Blueberry\n\nنظافة عميقة ولمسة ناعمة في غسلة وحدة!\nتركيبة كريمية تتحول لرغوة ناعمة تنظف بلطف، تزيل المكياج والشوائب، وتترك بشرتك ناعمة، مرتاحة، ومرطبة.\n\nليش راح تحبينه؟\n\nغني بتوت العليق البرّي البركاني، مضاد أكسدة طبيعي ينعش البشرة ويوحّد لونها\n\nيحتوي على حمض الهيالورونيك لترطيب يدوم\n\nألانتوين يهدئ البشرة ويحميها من تلوث المدينة والإجهاد اليومي\n\nرغوة خفيفة تنظّف بدون ما تجفف\n\nطريقة الاستخدام:\nدلكي كمية صغيرة على بشرة مبللة حتى تتكوّن رغوة ناعمة (مع تجنّب منطقة العين)، ثم اشطفيها بماء دافئ.\n\nابدئي يومك ببشرة صافية ومنتعشة!",
            "image": "productImages/Product_120_0.jpg"
          },
          {
            "name": "Anti-OX Wild Blueberry. Moisturizing face mist toner, 100 ml",
            "price": "68.00",
            "description": "ضباب التونر المرطّب للوجه – بالتوت البري البري\nمن Anti-OX Wild Blueberry – حجم 100 مل\n\nانعشي بشرتك برذاذ غني بالترطيب والإشراقة الطبيعية!\nضباب التونر هذا يمنحك لمسة انتعاش فورية، ويعيد لبشرتك توهّجها الصحي بفضل مكوّناته الطبيعية الفعّالة المستخلصة من التوت البري البري.\n\nليش راح تحبينه؟\n\nيرطّب البشرة بعمق ويمنحها مظهراً مشرقاً\n\nيعزز مرونة البشرة ويوازن لونها\n\nغني بحمض الهيالورونيك وفيتامين B5 لتحسين ملمس البشرة\n\nطريقة الاستخدام:\nرُشّي مباشرة على بشرة الوجه والرقبة، أو استخدميه مع قطعة قطن. يُستخدم في أي وقت تحتاج فيه بشرتك إلى جرعة انتعاش وترطيب.",
            "image": "productImages/Product_118_0.jpg"
          },
          {
            "name": "Anti-OX Wild Blueberry. Renewing face serum, 30 ml",
            "price": "83.00",
            "description": "سيروم تجديد البشرة – 30 مل\nمن مجموعة Anti-OX Wild Blueberry – جرعة الطاقة لبشرتك المتعبة!\n\nلو بشرتك تعاني من التعب، الجفاف، أو باهتة... هذا السيروم هو كل اللي تحتاجيه! تركيبة غنية بمضادات الأكسدة الفعالة تعيد لبشرتك الإشراقة، النضارة، والإحساس بالحيوية من أول استخدام.\n\nليش راح تحبينه؟\n\nينعش البشرة ويعيد لها التوهّج الطبيعي\n\nيحارب علامات التعب والشيخوخة المبكرة\n\nيعزز مرونة البشرة ويمنحها ملمس مشدود\n\nمثالي للاستخدام صباحًا ومساءً في روتينك اليومي\n\nالمكونات المميّزة:\n\nتوت أزرق بري من البراكين: مليء بمضادات الأكسدة القوية لتحفيز تجديد البشرة وتحسين مرونتها\n\nفيتامين C: يحفّز إصلاح البشرة ويحسّن إشراقتها\n\nالإنزيم المساعد Q10: يعزز إنتاج الإيلاستين ويستعيد تماسك البشرة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا و/أو مساءً. تابعي روتينك المعتاد بكريم الترطيب أو الحماية.",
            "image": "productImages/Product_119_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Balance Booster Peel-Off Face Mask, 75 ml",
            "price": "70.00",
            "description": "ماسك مقشّر للوجه – Balance Booster Peel-Off Mask\nلبشرة نقية ومتوازنة من أول استخدام\nماسك 3 في 1 مصمم خصيصًا للبشرة المختلطة والمعرّضة للعيوب. يمنحك إشراقة فورية، إحساسًا بالراحة، وملمسًا ناعمًا ومتجانسًا للبشرة، مع مكونات فعالة تدعم التوازن الطبيعي للبشرة وتحسّن مظهرها بوضوح.\n\nلماذا تحتاجينه؟\n\nينقي البشرة ويقلل من لمعانها الزائد\n\nيوازن إفراز الدهون وينظّف المسام بعمق\n\nيساعد في تقليل مظهر المسام الواسعة والعيوب\n\nيترك البشرة ناعمة، منتعشة ومتوهّجة\n\nالمكونات الفعالة:\n\nBalance Biome Base (1%): مستخلصات مخمّرة من الماغوورت وجذر الأنجليكا، تدعم الميكروبيوم وتعيد توازن البشرة الطبيعي\n\nنياسيناميد (1%): يقلل من مظهر المسام والخطوط الرفيعة\n\nزنك PCA (1%): يقلل من ظهور الحبوب والالتهابات\n\nطريقة الاستخدام:\nضعي طبقة رقيقة على بشرة نظيفة وجافة، مع تجنّب منطقة العينين والشفاه.\nاتركيه لمدة 15–20 دقيقة حتى يجف تمامًا، ثم انزعيه بلطف.\n\n",
            "image": "productImages/Product_78_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Balance Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم توازن البشرة – Lab by NS. Biome\nتحكم باللمعان، صفاء في الملمس، وبشرة أكثر توازنًا\nسيروم فعّال وخفيف على البشرة، صُمم للعناية بالبشرة المختلطة والدهنية. يساعد على تنظيم إفراز الزيوت، تحسين ملمس البشرة وتقليل الشوائب، مع تهدئة البشرة المتأثرة بالإجهاد اليومي.\n\nلماذا تحتاجينه؟\n\nيقلل من لمعان البشرة وينظّم إفراز الدهون\n\nيحسّن مظهر المسام والملمس العام\n\nيدعم توازن ميكروبيوم البشرة ويحميها من تأثيرات نمط الحياة الحضري\n\nمثالي للبشرة المعرضة للحبوب أو الحساسة للإجهاد البيئي\n\nالمكونات الفعالة:\n\nقاعدة Biome الذكية: تحتوي على بوستبيوتيك نشط ومستخلصات مخمّرة من توت الكلاودبيري والتوت البري، تعزز مناعة البشرة وتجددها.\n\nالنياسيناميد: يقلل من مظهر المسام الواسعة ويُنعم الخطوط الدقيقة.\n\nزنك PCA: يساعد في تقليل ظهور الحبوب والالتهابات.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا ومساءً.\nلنتائج مثالية، استخدمي بعده كريم Biome المناسب.\nصباحًا، يُفضّل استخدام كريم يحتوي على SPF.",
            "image": "productImages/Product_92_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Balance Micellar Face Water, 400 ml",
            "price": "68.00",
            "description": "ماء ميسيلار متوازن للبشرة – Lab by NS. Biome\nخطوة واحدة... لبشرة نقية، منتعشة ومتوازنة\nماء ميسيلار متعدد المهام يزيل المكياج، الشوائب، والزيوت الزائدة بسهولة ونعومة دون الحاجة للفرك أو الغسل. يساعد على تقليل لمعان البشرة وتنقية المسام، مع ترك البشرة منتعشة ونظيفة دون أن يسبب تهيجًا للعينين.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بعمق بلطف وفعالية\n\nيزيل المكياج والزيوت الزائدة في خطوة واحدة\n\nيقلل من مظهر المسام الواسعة ويُنعم البشرة\n\nلا يسبب تهيّجاً حتى لمنطقة العين\n\nالمكونات الفعالة:\n\nقاعدة Balance Biome: تحتوي على بوستبيوتيك نشط، ومستخلصات مخمرة من الميرمية وجذر الأنجليكا، لدعم توازن ميكروبيوم البشرة واستعادة حيويتها.\n\nنياسيناميد 1%: يقلل من مظهر المسام والخطوط الرفيعة.\n\nحمض الساليسيليك: ينظف المسام من الأعماق ويقلل من الالتهابات.\n\nطريقة الاستخدام:\nانقعي قطعة من القطن بكمية مناسبة من ماء الميسيلار، وامسحي الوجه بلطف حتى تتم إزالة المكياج والشوائب بالكامل.",
            "image": "productImages/Product_72_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Glow Booster Peel-Off Face Mask, 75 ml",
            "price": "70.00",
            "description": "قناع الوجه المقشّر لتوهّج البشرة – 75 مل\nمن Lab by NS – Biome\n\nدلّلي بشرتك بهذا القناع الفعال المخصص لتعزيز التوهج الطبيعي ومكافحة علامات التعب والبهتان. تركيبته الغنية بالمغذيات ومضادات الأكسدة تمنحك إشراقة فورية ولمسة ناعمة من أول استخدام.\n\nليش راح تحبينه؟\n\nيعزز إشراقة البشرة ويطفي عليها لمسة وردية صحية\n\nينظف المسامات ويخفف مظهر الشوائب\n\nيقلل من الخطوط الرفيعة ويعيد للبشرة حيويتها\n\nطريقة الاستخدام:\nوزّعي طبقة رقيقة على بشرة نظيفة وجافة، مع تجنّب منطقة العينين والشفاه. اتركيه حتى يجف تماماً (15-20 دقيقة)، ثم انزعيه بلطف.",
            "image": "productImages/Product_79_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hyaluron Therapy Hydrogel Mask, 1 pc",
            "price": "20.00",
            "description": "قناع هيدروچيل بتركيبة الهيالورون – Lab by NS\nترطيب ينبض بالحياة لبشرتك!\nدلّلي بشرتك بجرعة فورية من الترطيب والتجديد. تركيبة منعشة ومغذية تمنحك إحساساً رائعاً بالراحة والنعومة من أول استخدام.\nمثالي لجميع أنواع البشرة \n\nطريقة الاستخدام:\nافتحي القناع بلطف وضعيه على بشرة نظيفة.\n\nعدّلي مكانه ليتناسب مع شكل وجهك بدقة.\n\nأزيلي الورقة الواقية الخاصة من القماش وتخلّصي منها.\n\nاتركي القناع لمدة 15-20 دقيقة.\n\nأزيلي القناع ودلّكي بقايا السيروم على الرقبة ومنطقة الصدر واليدين.\n\n⚠️ تنبيه: تجنّبي ملامسة العينين. توقفي عن الاستخدام في حال حدوث تهيّج.",
            "image": "productImages/Product_95_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Face Cream SPF 30, 50 ml",
            "price": "100.00",
            "description": "كريم الوجه \"هايدريشن\" SPF 30 من Lab by NS Biome – 50 مل\n\nكريم مرطب ومغذٍ للوجه مزود بعامل حماية من الشمس SPF 30، صُمم خصيصًا لترطيب البشرة بعمق، تجديدها، وحمايتها من العوامل البيئية الضارة، مما يمنحك إشراقة صحية طوال اليوم.\n\nلمن يُناسب؟\nجميع أنواع البشرة، بما في ذلك البشرة الجافة، المختلطة، والحساسة.\n\nلماذا تحتاجينه؟\nلأنه يوفر ترطيبًا مكثفًا، يحمي البشرة من الأشعة فوق البنفسجية، ويساهم في تجديدها وإصلاحها بفضل تركيبته الغنية بالمكونات الطبيعية.\n\nالمكونات الفعّالة:\nحمض الهيالورونيك (بوزن جزيئي منخفض وعالي): مرطب قوي يساعد في تقليل ظهور الخطوط الدقيقة والتجاعيد.\n\nبانثينول (بروفيتامين B5): يدعم تجديد البشرة ويعزز احتفاظها بالرطوبة.\n\nمستخلصات التوت القطبي والتوت البري البري: تساعد في دعم ميكروبيوم البشرة، تعزيز إشراقتها وتجديدها، والحفاظ على شبابها الطبيعي.\n\nطريقة الاستخدام:\nيُوضع صباحًا على بشرة نظيفة وجافة، مع التدليك بلطف حتى الامتصاص الكامل.\n\nالمواصفات:\n\nالوزن: 50 مل.\n\nنوع البشرة: جميع أنواع البشرة.\n\nعامل الحماية من الشمس: SPF 30.\n\nخالي من: البارابين، الكبريتات، والزيوت المعدنية.\n\nملائم للنباتيين: نعم.\n\nملاحظة: يُفضل إجراء اختبار حساسية قبل الاستخدام.",
            "image": "productImages/Product_81_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Make-Up Removing Face Cleansing Balm,100 ml",
            "price": "55.00",
            "description": "بلسم إزالة المكياج وترطيب البشرة – 100 مل\nمن Lab by NS – Biome\nنظافة وترطيب... بخطوة واحدة فقط!\n\nبلسم تنظيف لطيف وعميق يذيب المكياج والشوائب من أول لمسة، بتركيبة غنية بالمكونات الطبيعية التي تحافظ على توازن البشرة وترطيبها طوال اليوم، بدون تهيّج أو جفاف.\n\nليش راح تحبينه؟\n\nيزيل المكياج حتى العنيد منه بلطف وفعالية\n\nيرطّب البشرة بعمق ويمنحها شعوراً بالانتعاش\n\nيحافظ على توازن الميكروبيوم ويهدّئ البشرة\n\nمثالي لكل أنواع البشرة، حتى الحساسة منها\n\nطريقة الاستخدام:\nدلّكي كمية صغيرة على بشرة مبلّلة، مع تجنّب منطقة العين. اشطفي جيداً بالماء الدافئ. استخدميه كأول خطوة في روتينك المسائي.",
            "image": "productImages/Product_76_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Micellar Face Cleansing Gel, 140 ml",
            "price": "78.00",
            "description": "جل ميسيلار مرطّب لتنظيف الوجه – Hydration Micellar Gel\nنظافة لطيفة... وترطيب يدوم طوال اليوم\nابدئي يومك بتنظيف فعّال ولطيف مع جل ميسيلار مرطّب ينعش بشرتك دون أن يسبب الجفاف أو الشعور بالشد. تركيبته المدعّمة بمكونات فعالة تعتني بالبشرة وتساعد على تهدئتها، لتبدو صحية ومشرقة بشكل طبيعي.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بلطف ويزيل الشوائب بفعالية\n\nيرطّب بعمق ويحافظ على نعومة البشرة\n\nلا يسبب جفافًا أو شدًا مزعجًا\n\nيدعم صحة ميكروبيوم البشرة ويحميها من العوامل البيئية\n\nالمكونات الفعالة:\n\nHydration Biome Base (1%): مستخلصات مخمّرة من جذر الأنجليكا وتوت الكلاودبيري، تدعم توازن البشرة وترطيبها\n\nحمض الهيالورونيك: مرطّب فعّال يمنع ظهور الخطوط الرفيعة\n\nبروفينامين B5: يساعد على ترميم البشرة وتجديدها\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة مبللة، دلّكي حتى تتكوّن رغوة ناعمة، مع تجنّب منطقة العينين، ثم اشطفيه جيدًا بالماء الفاتر.\n\n",
            "image": "productImages/Product_74_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Micellar Face Water, 400 ml",
            "price": "68.00",
            "description": "ماء ميسيلار مرطّب للبشرة – Lab by NS. Biome\nتنظيف لطيف وترطيب يدوم طوال اليوم\nماء ميسيلار متعدد الاستخدامات ينظّف البشرة بلطف من بقايا المكياج والتلوّث اليومي، ويمنحك شعورًا دائمًا بالنقاء والانتعاش دون التسبب بجفاف أو تهيّج.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بلطف ويزيل الشوائب بفعالية\n\nيرطّب البشرة بعمق ويحافظ على نضارتها\n\nيدعم توازن ميكروبيوم البشرة ويحميها من الجفاف والعوامل البيئية\n\nالمكونات الفعالة:\n\nقاعدة Hydration Biome: مزيج من بوستبيوتيك نشط، ومستخلصات مخمّرة من جذر الأنجليكا وتوت الكلاودبيري الشمالي، يدعم مناعة البشرة ويحافظ على توازنها الطبيعي.\n\n3 أنواع من حمض الهيالورونيك: ترطيب مكثف للبشرة الجافة، يمنع ظهور الخطوط الرفيعة.\n\nبانثينول 1%: فعّال في تجديد البشرة وتهدئتها.\n\nطريقة الاستخدام:\nانقعي قطعة قطن بكمية مناسبة، وامسحي بها الوجه بلطف حتى تتم إزالة المكياج والشوائب بالكامل.",
            "image": "productImages/Product_71_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Purifying Face Cleansing Foam, 200 ml",
            "price": "78.00",
            "description": "فوم منظف ومرطّب للوجه – Hydration Purifying Cleansing Foam\nرغوة ناعمة... ونظافة عميقة بدون جفاف\nفوم تنظيف خفيف وفعّال، يناسب جميع أنواع البشرة. ينظف الوجه بلطف ويزيل الشوائب، مع توفير ترطيب طويل الأمد، ليترك بشرتك نظيفة، ناعمة، ومشرقة دون أن يسبّب أي شد أو جفاف.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بعمق بلطف وفعالية\n\nيرطّب البشرة ويحافظ على توازنها الطبيعي\n\nيدعم ميكروبيوم البشرة ويحميها من التهيّج\n\nمثالي للاستخدام اليومي\n\nالمكونات الفعالة:\n\nHydration Biome Base (1%): تركيبة ذكية تحتوي على مستخلصات مخمّرة من جذر الأنجليكا وتوت الكلاودبيري، تدعم صحة البشرة وترطيبها\n\nحمض الهيالورونيك: يرطّب بعمق ويقلل من ظهور الخطوط الدقيقة\n\nبروفينامين B5: يرمم البشرة ويهدّئها بلطف\n\nطريقة الاستخدام:\nضعي كمية مناسبة من الفوم على بشرة مبللة، ودلّكي بلطف بحركات دائرية، ثم اشطفيه بالماء.\n\n",
            "image": "productImages/Product_75_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Hydration Water Shot Face Toner, 200 ml",
            "price": "83.00",
            "description": "تونر مرطّب بتركيبة مائية – 200 مل\nمن Lab by NS – Biome\nجرعة انتعاش وترطيب مضاعف لبشرتك!\n\nلو بشرتك عطشانة وبتحتاج دفعة فورية من النعومة والنضارة، هذا التونر هو الخطوة اللي ما بتتفوّتيها بعد التنظيف!\n\nليش راح تحبينه؟\n\nيرطّب البشرة بعمق ويعيد توازنها الطبيعي\n\nينعّم ويوحّد لون البشرة بلمسة منعشة\n\nغني بمكوّنات كورية مبتكرة تحاكي أحدث صيحات العناية بالبشرة\n\nالمكونات المميزة:\n\nقاعدة Biome المرطّبة: مدعّمة بخلاصات مخمّرة من جذور أنجليكا وتوت السحاب الشمالي لتعزيز توازن البشرة الطبيعي\n\n3 أنواع من حمض الهيالورونيك: لترطيب مضاعف يدوم ويقلّل مظهر الخطوط الدقيقة\n\nسكوالين نباتي: يقوّي الحاجز الواقي للبشرة ويزيد مرونتها وتماسكها\n\nطريقة الاستخدام:\nضعي القليل على قطعة قطن ومرّريها بلطف على الوجه والرقبة مرة أو مرتين يومياً. لا يحتاج إلى شطف. يُرجى رجّ العبوة جيداً قبل الاستخدام.",
            "image": "productImages/Product_73_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Peptides Face Cream, 50 ml",
            "price": "100.00",
            "description": "كريم البيبتيد لتجديد البشرة – Lab by NS. Biome\nتركيبة ذكية تعتني ببشرتك وتفهم احتياجاتها\nكريم غني بملمس فاخر يمنحك راحة فورية ونضارة متجددة. تم تطويره بتقنية الـBiome الذكية، ويعتمد على مستخلصات مخمرة من توت الكلاودبيري والتوت البري البري الشمالي، ليدعم مناعة البشرة ويعزز إشراقتها الطبيعية.\n\nما هو الـBiome؟\nهو نظام طبيعي يساعد على توازن ميكروبيوم البشرة، مما يحافظ على صحتها وتألقها، ويحميها من آثار نمط الحياة الحضري مثل التوتر والتلوث.\n\nفوائد الكريم:\n\nتجديد مكثف للبشرة وتحفيز إشراقتها الطبيعية\n\nدعم ميكروبيوم البشرة بفضل مكونات مخمرة فعالة\n\nحماية يومية من الضغوط البيئية كالدخان والإجهاد\n\nملمس ناعم فاخر يمنحك شعورًا بالراحة الفورية\n\nالمكونات الفعالة:\n\nبيبتيدات: تحفّز إنتاج الكولاجين الطبيعي، وتساعد على تنعيم الخطوط والتجاعيد.\n\nحمض الهيالورونيك عالي ومنخفض الوزن الجزيئي: يرطب البشرة بعمق ويمنع ظهور الخطوط الرفيعة.\n\nمستخلصات الكلاودبيري والتوت البري المخمرة: تعزز مناعة البشرة وتمنحها إشراقة صحية طبيعية.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا ومساءً.",
            "image": "productImages/Product_84_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Protection & Moisturizing face screen SPF 50, 30 ml",
            "price": "85.00",
            "description": "واقي شمس بتركيبة مرطبة SPF 50 – Lab by NS. Biome\nواقي شمس يومي بتركيبة خفيفة ومرطبة\nيمنح بشرتك حماية فعّالة من أشعة الشمس وترطيباً يدوم طوال اليوم، ليحافظ على إشراقتك الطبيعية ويحميها من العوامل الخارجية. مثالي لكل من تبحث عن وقاية متقدّمة ولمسة ناعمة غير دهنية.\n\nتم تطويره ضمن تركيبة Biome الذكية، التي تعتمد على مستخلصات مخمّرة من توت الكلاودبيري والتوت البري، لتدعم مناعة البشرة وتحافظ على توازنها الصحي.\n\nلماذا تحتاجينه؟\n\nيحمي من أشعة الشمس الضارة (UVA/UVB)\n\nيرطّب البشرة بعمق ويمنع الجفاف\n\nيدعم حاجز البشرة الطبيعي ويعزز إشراقتها\n\nيناسب الاستخدام اليومي وتحت المكياج\n\nالمكونات الفعالة:\n\nفلترات UVA/UVB: تشكّل درع حماية فعّال ضد الأشعة الضارة\n\nحمض الهيالورونيك عالي ومنخفض الوزن الجزيئي: يرطّب بعمق ويقلل من ظهور الخطوط\n\nمستخلصات مخمّرة من الكلاودبيري والتوت البري: تدعم مناعة البشرة وتحافظ على شبابها\n\nطريقة الاستخدام:\nدفّئي كمية صغيرة من الكريم بين راحتيك، ووزّعيها بلطف على بشرة نظيفة وجافة في الوجه والرقبة. مناسب كقاعدة مثالية قبل المكياج.",
            "image": "productImages/Product_83_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Radiance Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم إشراقة البشرة – 30 مل\nمن Lab by NS – Biome\n\nدلّلي بشرتك بتوهّج طبيعي ومظهر صحي كل يوم! تركيبة فاخرة بجزيئات الذهب النقي 24K، تغذي بشرتك وتمنحها نعومة ولمعان فوري من أول استخدام.\n\nليش راح تحبينه؟\n\nيعزّز إشراقة البشرة ويمنحها لمعة ناعمة\n\nيوحّد اللون ويخفف مظهر التعب\n\nغني بفيتامين C لتجديد البشرة وتحسين الملمس\n\nالذهب 24K يساعد على امتصاص المغذيات بفعالية أعلى\n\nيدعم توازن البشرة ويحارب آثار التلوّث والإجهاد\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة في الصباح والمساء، ثم استخدمي كريم الوجه من نفس المجموعة. في روتين الصباح، استخدمي كريم يحتوي على واقي شمس لمزيد من الحماية.\n\nبشرتك راح تشكرك على كل نقطة!",
            "image": "productImages/Product_89_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Regeneration Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم تجديد البشرة – Lab by NS. Biome\nإشراقة طبيعية تبدأ من الداخل\nسيروم فعّال يعيد لبشرتك حيويتها، يساعد على تجديد الخلايا، ويعزز إشراقتها الطبيعية. تركيبته الغنية تدعم توازن ميكروبيوم البشرة وتحميها من آثار التلوث والإجهاد اليومي، لتبدو أكثر مرونة ونضارة.\n\nلماذا تحتاجينه؟\n\nيعزز مرونة البشرة ويرطّبها بعمق\n\nيساعد على توحيد اللون وتجديد المظهر العام\n\nيدعم البشرة بمضادات الأكسدة ويعزز إنتاج الكولاجين\n\nمثالي لاستعادة إشراقة البشرة الباهتة\n\nالمكونات الفعالة:\n\nقاعدة Biome الذكية: تحتوي على بوستبيوتيك نشط ومستخلصات مخمّرة من توت الكلاودبيري والتوت البري البري، تعزّز مناعة البشرة وتجدد إشراقتها.\n\nهيدرولات الأوبليبيخا العضوي من ألتاي: يعزّز ترطيب البشرة ومرونتها.\n\nالإنزيم المساعد Q10: مضاد أكسدة فعّال يحفّز إنتاج الكولاجين ويساعد على استعادة تماسك البشرة.\n\nطريقة الاستخدام:\nيُرج جيدًا قبل الاستخدام. ضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا ومساءً.\nيُوصى باستخدام كريم الوجه من مجموعة Biome بعده مباشرة.",
            "image": "productImages/Product_90_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Rejuvenation Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم تجديد البشرة – Rejuvenation Face Serum\nاشراقة ناعمة... وبشرة أكثر تماسكًا مع كل قطرة\nسيروم فائق الفعالية بتركيبة ذكية تعتني بالبشرة من العمق، وتدعم تجديدها الطبيعي بفضل مكونات نشطة ومتوازنة. ملمسه الحريري ينزلق بسهولة على البشرة، ليمنحك مظهراً أكثر نعومة، إشراقاً، وتماسكاً بمرور الوقت.\n\nلماذا تحتاجينه؟\n\nيرطّب البشرة بعمق ويمنع ظهور الخطوط الدقيقة\n\nيدعم مرونة البشرة ويحافظ على شبابها\n\nيعزز إشراقة البشرة وتجددها الطبيعي\n\nمثالي للبشرة المتعبة أو المتأثرة بعوامل التلوث والإجهاد\n\nالمكونات الفعالة:\n\nقاعدة Biome الذكية: مزيج من بوستبيوتيك ومستخلصات مخمّرة من توت الكلاودبيري والتوت البري البري، تدعم ميكروبيوم البشرة وتحسّن مقاومتها\n\nحمض الهيالورونيك (بجزيئات عالية ومنخفضة): يرطّب بعمق ويحارب الخطوط الرفيعة\n\nسكوالين نباتي: يقوّي الحاجز الواقي للبشرة ويحسّن مرونتها\n\nطريقة الاستخدام:\nيُستخدم صباحًا ومساءً. ضعي كمية صغيرة على بشرة نظيفة وجافة، ثم اتبعيه بكريم الوجه من مجموعة Biome.",
            "image": "productImages/Product_91_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Retinol Therapy Night Face Cream, 50 ml",
            "price": "100.00",
            "description": "كريم ليلي بالريتينول – Retinol Therapy Night Cream\nراحة الليل... وإشراقة الصباح\nكريم ليلي متقدّم يعمل أثناء نومك ليمنح بشرتك التغذية والترطيب التي تحتاجها، ويعيد لها إشراقتها وتماسكها. بتركيبة غنية بمكونات فعالة، يعزز تجديد الخلايا، يوحّد لون البشرة، ويقلل من مظهر علامات التقدم في السن.\n\nلماذا تحتاجينه؟\n\nيجدد البشرة أثناء الليل بعمق\n\nيرطّب وينعّم البشرة ويعيد لها توازنها الطبيعي\n\nيقلل من مظهر الخطوط والتجاعيد\n\nيجعل البشرة أكثر تماسكًا وإشراقًا عند الاستيقاظ\n\nالمكونات الفعالة:\n\nقاعدة Age-Defying Biome (1%): مزيج من بوستبيوتيك نشط ومستخلصات مخمّرة من عنب الدب وجذر الأنجليكا، يدعم ميكروبيوم البشرة ويمنحها إحساسًا فوريًا بالتغذية والراحة.\n\nريتينول نباتي (0.5%): يساعد على تحسين لون البشرة وملمسها، ويجدد مظهرها الباهت.\n\nمجمع البيوليپيد الطبيعي (فوسفوليپيدات، جليكوليپيدات، فيتوستيرولات، وفيتامين F): يحافظ على ترطيب البشرة ويعيد توازن الدهون لحمايتها الطبيعية.\n\nطريقة الاستخدام:\nضعي كمية صغيرة من الكريم على بشرة نظيفة وجافة في المساء.\nتنبيه: يحتوي على فيتامين A، يُفضل أخذ كمية الاستهلاك اليومي بعين الاعتبار قبل الاستخدام.",
            "image": "productImages/Product_80_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Soothing Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم الوجه المهدئ – 30 مل\nمن Lab by NS. Biome – راحة لبشرتك من أول لمسة\n\nدلّلي بشرتك بجرعة من الراحة والترطيب العميق!\nسيروم مائي لطيف بتركيبة مركّزة وسريعة الامتصاص، ينعّم البشرة ويعيد إليها الإحساس بالانتعاش والامتلاء من أول استخدام.\n\nليش راح تحبينه؟\n\nيهدّئ البشرة الحساسة ويقلل التهيّج\n\nيمنح ملمس ناعم وإحساس بالراحة الفورية\n\nمثالي للاستخدام اليومي كخطوة أساسية قبل الكريم\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا ومساءً، ثم تابعي باستخدام كريم الوجه من نفس المجموعة.",
            "image": "productImages/Product_93_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Vitamin C Therapy Sheet Mask, 1 pc",
            "price": "20.00",
            "description": "قناع فيتامين C المنعش – Lab by NS\nجرعة فيتامين لبشرة مشرقة ومنتعشة!\nودّعي الجفاف واستقبلي الإشراقة ✨ هذا القناع الورقي يغذي بشرتك بفيتامين C، يعزز الدورة الدموية، ويمنحك توهّج صحي طبيعي يساعدك تحافظي على شباب بشرتك لأطول وقت.\nبإطلالة نضرة... جاهزة تبهري العالم! \n\nطريقة الاستخدام:\nافتحي القناع بلطف وضعيه على وجه نظيف.\n\nعدّلي مكانه ليتناسب مع شكل وجهك.\n\nأزيلي الورقة الواقية من القماش وتخلّصي منها.\n\nاتركي القناع لمدة 15–20 دقيقة.\n\nأزيلي القناع ودلّكي ما تبقى من السيروم على الرقبة، الصدر، واليدين.\n\n⚠️ تنبيه: تجنّبي ملامسة العينين. توقفي عن الاستخدام في حال حدوث تهيّج.",
            "image": "productImages/Product_94_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. С-Glow Gel To Foam Face Cleanser, 140 ml",
            "price": "78.00",
            "description": "منظف جل-رغوة لإشراقة البشرة – C-Glow Gel to Foam Cleanser\n3 في 1 لتنظيف لطيف، فعّال، ومُضيء للبشرة\nمنظف جل يتحول إلى رغوة ناعمة، ينظف البشرة بعمق ويزيل المكياج والشوائب بسهولة، مع الحفاظ على توازنها الطبيعي. يمنحك شعوراً بالانتعاش ويكشف عن إشراقة صحية طبيعية.\n\nلماذا تحتاجينه؟\n\nينظف بعمق دون أن يسبب جفافًا\n\nيزيل بقايا المكياج والتلوث بلطف\n\nيعزز إشراقة البشرة ويعيد لها الحيوية\n\nيدعم توازن ميكروبيوم البشرة\n\nالمكونات الفعالة:\n\nقاعدة Glow Biome (1%): مزيج من بوستبيوتيك نشط ومستخلصات مخمرة من عنب الدب والتوت البري البري، تدعم صحة البشرة وتمنحها توهجًا طبيعيًا.\n\nفيتامين C: يكشف عن إشراقة البشرة ويعزز نضارتها.\n\nباباين (Papain): إنزيم لطيف يساعد على تنظيف المسام، تجديد البشرة، وتنعيم ملمسها.\n\nطريقة الاستخدام:\nدلّكي الجل على بشرة مبللة حتى تتكوّن رغوة ناعمة، مع تجنب منطقة العينين، ثم اشطفيه بالماء الدافئ.\n\n",
            "image": "productImages/Product_77_0.jpg"
          },
          {
            "name": "NS Caviar Gold Rejuvenating Day Face Cream, 50 ml",
            "price": "125.00",
            "description": "كريم النهار المجدد للبشرة – Caviar Gold (50 مل)\nفخامة الكافيار ولمعان الذهب... لبشرة مشدودة تنبض شباباً!\nتركيبة استثنائية تجمع بين الكافيار الأسود والذهب السائل، مدعّمة بمزيج نباتات سيبيرية برّية، مصمّمة خصيصاً لمحاربة علامات التقدّم بالسن وتعزيز شباب البشرة.\n\nليش راح تحبيه؟\n\nيعزّز تجديد خلايا البشرة ويحفّز إنتاج الكولاجين\n\nيقلّل مظهر التجاعيد وخطوط التعبير\n\nيمنح إشراقة فورية ويعيد مرونة البشرة\n\nغني وفعّال، مثالي للبشرة العادية والجافة\n\nطريقة الاستخدام:\nطبّقيه صباحاً على بشرة نظيفة وجافة كخطوة أساسية في روتينك اليومي.",
            "image": "productImages/Product_102_0.jpg"
          },
          {
            "name": "NS Northern Cleansing micellar water, 200 ml",
            "price": "55.00",
            "description": "ماء ميسيلار المنظّف للبشرة – 200 مل\nمن ناتورا سيبيريكا\n\nنقاء طبيعي ولمسة انتعاش يومية!\nماء الميسيلار من ناتورا سيبيريكا هو الحل السريع واللطيف لتنظيف الوجه ومنطقة العين من المكياج والشوائب. تركيبته المنعشة مدعّمة بالفحم النباتي لتنقية المسام، ومستخلصات أعشاب سيبيرية برية تجدّد البشرة وتمنحها إشراقة صحية.\n\nليش راح تحبينه؟\n\nينظّف بلطف وفعالية بدون فرك\n\nيفتح المسام وينقّيها من الداخل\n\nينشّط البشرة ويمنحها توهّج طبيعي\n\nطريقة الاستخدام:\nرجّي العبوة جيدًا قبل الاستخدام. بلّلي قطعة قطن وامسحي بها الوجه والعينين بلطف. لا حاجة للشطف. قد يظهر رواسب طبيعية بسبب المكونات العضوية.",
            "image": "productImages/Product_104_0.jpg"
          },
          {
            "name": "NS Organic Certified Brightening Face Serum for all skin types, 15 ml",
            "price": "83.00",
            "description": "سيروم تفتيح عضوي للوجه – لجميع أنواع البشرة\nإشراقة طبيعية تبدأ من هنا\nسيروم خفيف ومنعش يعمل على تنعيم البشرة ومنحها توهّجًا صحيًا، بفضل تركيبته العضوية المعتمدة على هيدرولات شاي الكوريل. مثالي لتعزيز نضارة البشرة في أي روتين يومي.\n\nلماذا تحتاجينه؟\n\nيمنح إشراقة طبيعية وملمس ناعم\n\nينعش البشرة ويعيد لها حيويتها\n\nمناسب لجميع أنواع البشرة\n\nالمكون الرئيسي:\n\nهيدرولات شاي الكوريل العضوي: ينعّم البشرة ويمنحها إشراقًا طبيعيًا لطيفًا\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة.\nلنتائج أفضل، اتبعيه بكريم نهاري أو ليلي مناسب.",
            "image": "productImages/Product_103_0.jpg"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Antioxidant Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم مضاد للأكسدة للوجه – Oblepikha C-Berrica\nإشراقة طبيعية تبدأ من قطرة\nسيروم خفيف يساعد على تحسين مظهر البشرة، يمنحها توهّجًا صحيًا، ويعيد لها نضارتها الطبيعية. مثالي لإضافة لمسة من الحيوية والإشراق إلى روتينك اليومي.\n\nلماذا تحتاجينه؟\n\nيعزّز إشراقة البشرة الطبيعية\n\nيحسّن ملمس البشرة ويمنحها مظهراً أكثر انتعاشاً\n\nغني بمضادات الأكسدة لدعم نضارة البشرة\n\nتنبيه: يحتوي على فيتامين A، يُنصح بمراعاة الجرعة اليومية الإجمالية عند الاستخدام.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة، واتركيه حتى يتم امتصاصه بالكامل قبل تطبيق باقي خطوات العناية.",
            "image": "productImages/Product_98_0.png"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Cleansing Face Foaming Gel, 145 ml",
            "price": "68.00",
            "description": "جل رغوي لتنظيف الوجه – Oblepikha C-Berrica\nنظافة يومية بإحساس منعش وخفيف\nجل تنظيف لطيف يناسب الاستخدام اليومي، يزيل الشوائب ويترك بشرتك منتعشة ومرطّبة دون أن يسبّب جفافًا. تركيبة مدعّمة بمكونات طبيعية فعّالة لتحسين ملمس البشرة وتوهّجها.\n\nلماذا تحتاجينه؟\n\nينظف البشرة بلطف دون أن يخلّ بتوازنها\n\nيمنح شعورًا بالانتعاش والنظافة\n\nيساعد في توحيد اللون وتحسين الملمس\n\nمناسب لجميع أنواع البشرة\n\nالمكونات الفعالة:\n\nهيدرولات الأوبليبيخا العضوي: يعزّز مرونة البشرة ويرطّبها بعمق.\n\nفيتامين C: يدعم دفاعات البشرة الطبيعية ويساعد في تسريع تجددها.\n\nأحماض AHA: تعمل على تحسين ملمس البشرة وتفتيحها وتوحيد لونها.\n\nطريقة الاستخدام:\nدلّكي الجل على بشرة مبلّلة حتى تتكوّن رغوة ناعمة، ثم اشطفيه جيدًا بالماء الدافئ.",
            "image": "productImages/Product_99_0.png"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Energy Face Serum, 30 ml",
            "price": "98.00",
            "description": "سيروم طاقة البشرة – 30 مل\nمن OBLEPIKHA C-BERRICA\n\nإذا كنتِ تعيشين حياة سريعة ومليئة بالتحديات، هذا السيروم هو رفيقك اليومي! يمنح بشرتك دفعة من الحيوية والنشاط، لتبقي مشرقة ومنتعشة من الصباح حتى آخر اليوم.\n\nليش راح تحبينه؟\n\nينعش البشرة المتعبة ويمنحها مظهر مشرق\n\nمثالي لمكافحة آثار الإرهاق والتلوّث\n\nيحتوي على فيتامين A لتحفيز تجدد البشرة\n\nتركيبة خفيفة تمتصها البشرة بسرعة بدون أي لزوجة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحاً أو مساءً، وانتظري حتى تمتصه البشرة بالكامل. يُرجى مراعاة كمية فيتامين A اليومية عند الاستخدام المنتظم.\n\nبشرتك راح تحس بالفرق من أول لمسة!",
            "image": "productImages/Product_100_0.png"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Face glow beauty set (Cleansing face foaming gel, 75 ml + Toning light face cream-fluid, 30 ml + Antioxidant Face Serum, 30 ml)",
            "price": "135.00",
            "description": "مجموعة توهّج البشرة – Oblepikha C-Berrica Face Glow Beauty Set\nروتين متكامل لبشرة منتعشة، ناعمة ومشرقة\nمجموعة مثالية للعناية اليومية ببشرتك، تحتوي على ثلاث خطوات أساسية تمنحك تنظيفاً لطيفاً، ترطيباً فعالاً، وإشراقة طبيعية تدوم طوال اليوم.\n\nتحتوي المجموعة على:\n1. جل رغوي لتنظيف الوجه – 75 مل\nغسول يومي لطيف يزيل الشوائب والزيوت الزائدة، ويمنحك إحساساً فورياً بالنقاء والانتعاش.\nطريقة الاستخدام: يُدلّك على بشرة مبلّلة حتى تتكوّن رغوة ناعمة، ثم يُشطف بالماء الدافئ.\n\n2. سيروم مضاد للأكسدة للوجه – 30 مل\nسيروم خفيف يعزّز إشراقة البشرة ويحسّن مظهرها، ليمنحك لوناً موحّداً وتوهّجاً صحياً طبيعياً.\nطريقة الاستخدام: ضعي كمية صغيرة على بشرة نظيفة وجافة، وانتظري حتى يتم امتصاصه بالكامل.\n\n3. كريم-فلويَد خفيف للوجه – 30 مل\nكريم مرطب يمنح بشرتك الطاقة والانتعاش طوال اليوم، ويحميها من العوامل البيئية الضارة، ليتركها ناعمة ومتوهّجة.\nطريقة الاستخدام: يُوضع على بشرة نظيفة وجافة صباحاً.\n\nمثالي لروتين صباحي بسيط وفعّال – ثلاث خطوات لبشرة ناعمة، نضرة، ومشرقة كل يوم.",
            "image": "productImages/Product_101_0.png"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Glow Day Face Cream, 50 ml",
            "price": "83.00",
            "description": "كريم النهار للتوهّج الطبيعي – 50 مل\nمن OBLEPIKHA C-BERRICA\n\nصُمّم ليكون درعك اليومي ضد تعب الحياة في المدينة! كريم خفيف ومنعش، يمنح بشرتك إشراقة طبيعية ويخفف مظهر التعب والضغط.\n\nليش راح تحبينه؟\n\nيعيد الحيوية لبشرتك من أول استخدام\n\nيقلل علامات الإجهاد والإرهاق\n\nيترك بشرتك ناعمة ومشرقة بدون لمعة زائدة\n\nمناسب لجميع أنواع البشرة\n\nطريقة الاستخدام:\nخذي كمية صغيرة ووزعيها بلطف على بشرة نظيفة وجافة في الصباح. استخدميه يومياً لنتائج واضحة وإشراقة صحية طوال اليوم.\n\nبشرتك راح تشكرك على هذا التوهّج!",
            "image": "productImages/Product_96_0.png"
          },
          {
            "name": "OBLEPIKHA C-BERRICA. Toning Light Face Cream-Fluid, 50 ml",
            "price": "83.00",
            "description": "كريم-فلويَد خفيف ومرطب للوجه – Oblepikha C-Berrica\nإشراقة خفيفة تدوم طوال اليوم\nتركيبة خفيفة وغنية بالطاقة اليومية لبشرتك، تمنحها الترطيب، النعومة، والحماية من العوامل البيئية. بفضل مكوناته الطبيعية الفعالة، يساعد الكريم على تعزيز نضارة البشرة وتجديدها.\n\nلماذا تحتاجينه؟\n\nيمنح البشرة ترطيبًا يدوم\n\nيعزز إنتاج الكولاجين للحفاظ على شباب البشرة\n\nيحمي من العوامل الخارجية ويمنح إشراقة ناعمة وطبيعية\n\nالمكونات الفعالة:\n\nزيت الأوبليبيخا العضوي: مصدر طبيعي غني بفيتامين C، يرطّب البشرة ويحفّز إنتاج الكولاجين.\n\nفيتامين C: يعزز دفاعات البشرة الطبيعية ويسرّع عملية التجدد.\n\nفيتامين B5: يلطف البشرة ويجعلها أكثر نعومة ومرونة.\n\nحمض الهيالورونيك: يحتفظ برطوبة البشرة ويمنحها مظهراً مشدوداً وحيوياً.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا أو عند الحاجة.",
            "image": "productImages/Product_97_0.png"
          },
          {
            "name": "Polar White Birch. Anti-blemish correcting face serum, 30 ml",
            "price": "83.00",
            "description": "سيروم مصحّح ومضاد للشوائب – Polar White Birch\nودّعي الشوائب... وابدئي ببشرة أكثر صفاءً\nسيروم فعّال يعالج شوائب البشرة بتركيبة لطيفة ومركزة. يساعد في منع ظهور الحبوب والرؤوس السوداء، يهدّئ التهيّجات، ويقلّل من مظهر المسام بمرور الوقت.\n\nلماذا تحتاجينه؟\n\nيكافح الحبوب والرؤوس السوداء\n\nيقلل من مظهر المسام الواسعة\n\nيهدّئ البشرة ويعزز نقاوتها\n\nمثالي للاستخدام الموضعي على مناطق العيوب\n\nطريقة الاستخدام:\nضعي كمية صغيرة على مناطق الشوائب مرة واحدة يوميًا.\nتنبيه: لا يُستخدم للأطفال دون 3 سنوات. لا يُستخدم على البشرة المتهيّجة. توقفي عن الاستخدام في حال حدوث تهيّج.",
            "image": "productImages/Product_114_0.jpg"
          },
          {
            "name": "Polar White Birch. Clarifying face toner, 200 ml",
            "price": "83.00",
            "description": "تونر منقّي وموازن للبشرة – Polar White Birch\nنقاء ونعومة تبدأ من أول خطوة\nتونر لطيف وفعّال يساعد في تقليل مظهر المسام وآثار حب الشباب، ويعمل على تحسين ملمس البشرة وتنظيم إفراز الزيوت دون أن يسبب جفافًا. مثالي للبشرة المختلطة والدهنية التي تحتاج إلى توازن لطيف وفعالية يومية.\n\nلماذا تحتاجينه؟\n\nيقلل من حجم المسام والشوائب السطحية\n\nينعّم ملمس البشرة ويمنحها مظهرًا متجانسًا\n\nيهدّئ البشرة ويقلل من الالتهاب\n\nيعزز حاجز الحماية الطبيعي للبشرة\n\nالمكونات الفعالة:\n\nبتولا قطبية (غنية بالبيتلين): خصائص مهدئة، مضادة للبثور والالتهاب، وتمنع الجفاف.\n\nالسيراميدات: تحافظ على ترطيب البشرة وتقوي حاجزها الطبيعي.\n\nحمض اللاكتيك: يساعد على إزالة الرؤوس السوداء وتحسين ملمس البشرة.\n\nطريقة الاستخدام:\nرُجّي العبوة جيدًا قبل الاستخدام.\nبلّلي قطعة قطن ومرّريها بلطف على بشرة الوجه والرقبة.\nتنبيه: لا يُستخدم للأطفال دون سن 3 سنوات.",
            "image": "productImages/Product_115_0.jpg"
          },
          {
            "name": "Polar White Birch. Moisturizing face cream-gel, 50 ml",
            "price": "83.00",
            "description": "كريم-جل مرطب للوجه – Polar White Birch\nترطيب خفيف... لبشرة متوازنة ونقية طوال اليوم\nكريم-جل بتركيبة خفيفة مصمم خصيصاً للعناية بالبشرة الدهنية والمعرضة للحبوب. يمنح ترطيباً متواصلاً، ينظّم توازن البشرة، ويهتم بها دون أن يسبّب لمعاناً أو انسداداً في المسام.\n\nلماذا تحتاجينه؟\n\nيرطّب بعمق دون إثقال البشرة\n\nيهدّئ الالتهابات ويقلل من ظهور الحبوب\n\nيحمي البشرة من تأثيرات التلوث والبيئة\n\nمثالي للعناية اليومية الخفيفة\n\nالمكونات الفعالة:\n\nالبتولا القطبية (Polar Berёza): غنية بمادة البيتلين، المعروفة بخصائصها المهدّئة، المضادة للالتهاب والمساعدة في الوقاية من الحبوب دون التسبب بالجفاف.\n\nحمض الهيالورونيك + فيتامين B5: مزيج فعّال يرطّب البشرة ويعيد لها ليونتها.\n\nالألانتوين: مكوّن لطيف يهدّئ البشرة ويحميها من العوامل البيئية، مع الحفاظ على رطوبتها.\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة صباحًا و/أو مساءً.",
            "image": "productImages/Product_110_0.jpg"
          },
          {
            "name": "Polar White Birch. Pore minimizing face mask, 100 ml",
            "price": "83.00",
            "description": "ماسك تقليل المسام وتنقية البشرة – 100 مل\nمن Polar White Birch\n\nنقّي بشرتك بعمق واستمتعي بملمس ناعم وواضح!\nماسك سحابي بقوام كريمي لطيف، يعمل على تنظيف المسام بعمق، تقليل مظهر الرؤوس السوداء والمسام الواسعة، ويمنحك بشرة مشرقة وصافية.\n\nليش راح تحبينه؟\n\nيقلل من مظهر المسام الواسعة والرؤوس السوداء\n\nيمتص الدهون الزائدة وينظف المسام بعمق\n\nيوحّد لون البشرة ويمنحها إشراقة صحية\n\nمثالي للبشرة المعرضة للحبوب\n\nالمكونات اللي بنعتمد عليها:\n\nشجرة البتولا القطبية الغنية بالبيتيولين: لتهدئة البشرة ومحاربة الشوائب\n\nالكاولين والبنتونيت: لتنظيف المسام وامتصاص الزيوت بلطف\n\nطريقة الاستخدام:\nوزّعي طبقة متساوية على بشرة نظيفة وجافة (تجنّبي منطقة العينين)، اتركيه لمدة 10-15 دقيقة، ثم اشطفيه بماء دافئ. استخدميه 1-2 مرة بالأسبوع لنتائج مثالية.",
            "image": "productImages/Product_113_0.jpg"
          },
          {
            "name": "Polar White Birch. Pore-refining face cleanser, 145 ml",
            "price": "73.00",
            "description": "غسول الوجه لتنقية المسام – Polar White Birch\nتنظيف عميق... لبشرة نقية ومتوازنة\nغسول فعّال ينقّي البشرة من الزيوت الزائدة والشوائب، ويهدّئ الالتهابات المرتبطة بحب الشباب دون أن يسبب جفافاً. يوازن مستوى الحموضة (pH) في البشرة، ويمنحها إحساسًا بالراحة والترطيب.\n\nلماذا تحتاجينه؟\n\nينقّي المسام ويقلل من الشوائب\n\nيهدّئ التهيّجات ويخفف الاحمرار\n\nيحافظ على توازن البشرة ويرطّبها\n\nمثالي للبشرة المعرضة للحبوب\n\nالمكونات الفعالة:\n\nالبتولين من شجرة البتولا القطبية: مضاد قوي للالتهابات، يساعد في تهدئة البشرة ومنع ظهور الحبوب بفضل خصائصه المضادة للأكسدة والمهدئة.\n\nالنياسيناميد: يعزز حاجز الرطوبة الطبيعي للبشرة وينظم إفراز الزيوت.\n\nحمض اللاكتيك: فعال في تنظيف الرؤوس السوداء وتحسين ملمس البشرة.\n\nطريقة الاستخدام:\nيدلك الغسول على بشرة مبلّلة حتى تتكوّن رغوة ناعمة، مع تجنب منطقة العينين، ثم يُشطف بالماء الدافئ.",
            "image": "productImages/Product_111_0.jpg"
          },
          {
            "name": "Polar White Birch. Purifying & balancing face peel, 145 ml",
            "price": "73.00",
            "description": "مقشّر منظّف وموازن للبشرة – Polar White Birch\nتنقية عميقة... لبشرة نقية ومتوازنة\nمقشّر فعّال بحمض الساليسيليك وأحماض الفواكه يمنح بشرتك تنظيفًا أعمق، يزيل الخلايا الميتة والشوائب المسببة لانسداد المسام، ويمنحك ملمسًا ناعمًا وإشراقة صحية. مثالي للبشرة المعرضة للحبوب أو التي تعاني من المسام الواسعة.\n\nلماذا تحتاجينه؟\n\nيزيل الخلايا الميتة وينقّي المسام\n\nيساعد في الحد من الحبوب والالتهابات\n\nيقلل من مظهر المسام الواسعة\n\nيوحد لون البشرة ويحسن ملمسها\n\nينظّم توازن البشرة دون أن يسبب الجفاف\n\nالمكونات الفعالة:\n\nبتولا قطبية غنية بالبيتلين: تهدئ البشرة وتمنع الحبوب بفضل خصائصها المضادة للالتهاب والأكسدة.\n\nحمض الساليسيليك: ينظّف المسام من الداخل ويقلل من التهيّج.\n\nأحماض AHA: تقلل من حجم المسام وتمنح البشرة مظهرًا أكثر نعومة وتجانسًا.\n\nطريقة الاستخدام:\nيوضع على بشرة مبلّلة، يُدلّك بلطف ويُترك لمدة 5–10 دقائق، ثم يُشطف جيدًا بالماء.\nتنبيه: يجب استخدام واقي شمس خلال الأيام التالية. احمرار بسيط أثناء الاستخدام أمر طبيعي. لا يُستخدم على البشرة المتهيّجة أو للأطفال دون 3 سنوات. يُستخدم مرة واحدة أسبوعيًا فقط.",
            "image": "productImages/Product_112_0.jpg"
          }
        ]
      },
      {
        "usage": "جسم",
        "products": [
          {
            "name": "Body Milk with Organic Oblepikha Hydrolate, 200 ml",
            "price": "40.00",
            "description": "ميلك الجسم المرطّب بخلاصة الأوبليبيخا العضوية – 200 مل\nمن ناتورا سيبيريكا\n\nنضارة طبيعية ولمسة مخملية!\nميلك الجسم الغني بخلاصة الأوبليبيخا العضوية يُمتص بسرعة ليمنح بشرتك نعومة، مرونة، وترطيب يدوم. غني بفيتامينات A وE وزيوت الأرغان، المكاديميا، والتوت البري، ليغذّي ويرمّم البشرة ويحميها من تأثيرات البيئة اليومية.\n\nليش راح تحبينه؟\n\nيرطّب بعمق ويترك البشرة ناعمة كالحرير\n\nيغذّي البشرة ويعزّز مرونتها\n\nيمنحك إشراقة صحية ومظهر منتعش\n\nطريقة الاستخدام:\nدلّكيه بلطف على بشرة نظيفة وجافة بحركات دائرية. مناسب للاستخدام اليومي بعد الاستحمام أو وقت ما تحتاجين ترطيب فوري.",
            "image": "productImages/Product_109_0.jpg"
          },
          {
            "name": "NS Sauna&Spa Icy Sugar Body Scrub, 370 ml",
            "price": "120.00",
            "description": "ساونا آند سبا – مقشر الجسم السكّري المنعش بالنعناع – 370 مل\nجمالك يبدأ من العناية بجسمك\n\nمقشر جسد غني ومركّز يعمل على تحسين تماسك البشرة ونحت القوام بفضل مزيج نباتات سيبيرية قوية مثل العرعر البري، الأرنيكا الجبلية، وزهرة المروج العضوية. يُنعّم، يُنقّي، ويمنحك شعوراً بالانتعاش والتجدد، بينما يعمل زيت النعناع وتوت العليق القطبي على شد البشرة ومقاومة علامات التقدّم في السن.\n\nليش راح تحبينه؟\n\nيقشر البشرة بلطف ويجددها بفعالية\n\nيعزز مرونة البشرة ويقلل من مظهر السيلوليت\n\nغني بخلاصات نباتية تساعد على التنعيم والتوحيد\n\nيمنح شعوراً بالانتعاش ويعيد الحيوية للبشرة\n\nطريقة الاستخدام:\nدلّكي المقشر بلطف على المناطق التي تحتاج إلى عناية خاصة، ثم اشطفيه بالماء الدافئ. استخدميه يومياً لتحصلي على نتائج واضحة مع مرور الوقت.",
            "image": "productImages/Product_128_0.jpg"
          },
          {
            "name": "Oblepikha And Honey Body Scrub, 300 ml",
            "price": "55.00",
            "description": "سكراب الجسم بالعسل والأوبليبيخا – 300 مل\nدلّلي جسمك بتجربة فاخرة مع سكراب مقشر ومجدد للبشرة من Organic Shop، غني بزيوت عضوية تغمر بشرتك بالنعومة.\n\nليش راح تحبينه؟\n\nينقّي البشرة بعمق ويزيل الخلايا الميتة بلطف\n\nيعزّز مرونة البشرة ويتركها ناعمة كالحرير\n\nتركيبة غنية بزيت الأوبليبيخا، العسل العضوي وخلاصة الميرمية، لبشرة متجددة ومشرقة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة رطبة، وابدئي بالتدليك بحركات دائرية، ثم اشطفي بالماء الدافئ. استخدميه 2-3 مرات بالأسبوع لنتائج مثالية.",
            "image": "productImages/Product_108_0.jpg"
          },
          {
            "name": "Polar White Birch. Purifying & perfecting shower gel, 200 ml",
            "price": "73.00",
            "description": "جل استحمام مطهّر وموازن للبشرة – Purifying & Perfecting Shower Gel\nلبشرة نقية، منتعشة... وخالية من العيوب مع كل استحمام\nجل استحمام فعّال للعناية اليومية بالبشرة المعرضة للمشاكل. يعمل بلطف على تنظيف الجسم، تقليل الحبوب، والتحكم في الإفرازات الدهنية، ليمنحك شعوراً بالنظافة والانتعاش يدوم طوال اليوم.\n\nلماذا هو مختلف؟\n\nينظف البشرة بعمق دون أن يسبّب الجفاف\n\nيقلل من التهيج والاحمرار\n\nيساهم في الوقاية من الحبوب والبثور\n\nمثالي للبشرة الدهنية أو المختلطة المعرضة لظهور العيوب\n\nالمكونات الفعالة:\n\nالبتولين من شجرة البتولا القطبية: مضاد للالتهابات، يهدّئ البشرة ويحارب البقع\n\nحمض الساليسيليك: ينظف المسام من الداخل ويقلل من الالتهاب\n\nالزنك: يقلل من ظهور حب الشباب والبثور\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة مبللة، ودلّكي بلطف حتى تتكوّن رغوة غنية، ثم اشطفيه بالماء الدافئ.\nملاحظة: غير مناسب للأطفال دون سن 3 سنوات.\n\n",
            "image": "productImages/Product_116_0.jpg"
          },
          {
            "name": "Sauna&Spa Anti-cellulite icy drainage body cream, 370 ml",
            "price": "150.00",
            "description": "كريم الجسم المثلّج لشد البشرة ومقاومة السيلوليت – 370 مل\nمن مجموعة Sauna & Spa\nلمسة باردة، تأثير ساخن على السيلوليت! كريم الجسم هذا غني بأعشاب الكامشاتكا البحرية ليمنحك عناية عميقة، يشد البشرة، ويعيد لها التناسق والنعومة بفضل تأثير التصريف اللمفاوي المنعش.\n\nليش راح تحبينه؟\n\nيساعد على شد البشرة وتحسين مظهر السيلوليت\n\nيخفف الانتفاخ ويمنحك إحساس فوري بالانتعاش\n\nتركيبة نباتية فعالة بمستخلص النعناع، الطحالب، والقرّاص\n\nمثالي للاستخدام اليومي أو جلسات المساج\n\nطريقة الاستخدام:\nضعيه على بشرة نظيفة وادلكيه بلطف على طول خطوط التدليك من القدمين نحو الأعلى. استخدميه بانتظام للحصول على نتائج ملموسة.",
            "image": "productImages/Product_127_0.jpg"
          }
        ]
      },
      {
        "usage": "شعر",
        "products": [
          {
            "name": "Conditioner with Organic Oblepikha Hydrolate For Normal And Oily Hair, 400 ml",
            "price": "58.00",
            "description": "بلسم الأوبليبيخا العضوي – للشعر العادي والدهني\nانتعاش فوري ولمعان ساحر!\nبلسم خفيف ومنعش غني بالهيدولات العضوي المستخلص من توت الأوبليبيخا، مثالي للعناية اليومية بالشعر العادي والدهني.\nيرطّب، يغذّي، ويمنح شعرك لمعانًا طبيعيًا دون إثقاله، مع إحساس فوري بالنظافة والانتعاش.\n\nليش رح تحبيه؟\n\nيوازن إفراز الزيوت في فروة الرأس\n\nيجعل الشعر أكثر حيوية ولمعان\n\nيسهل التصفيف ويقلل من التشابك\n\nرائحة منعشة تدوم بعد كل غسلة\n\nالمكونات المميزة:\n\nالهيدولات العضوي من الأوبليبيخا: يغذّي ويقوي خصلات الشعر\n\nمستخلص توت التوت القطبي (Arctic Raspberry): يرطّب بعمق\n\nزيت النعناع العضوي: ينعش فروة الرأس وينقّيها\n\nطريقة الاستخدام:\nضعي البلسم على شعر نظيف ورطب، ودلّكيه بلطف. اتركيه من 3 إلى 4 دقائق ثم اشطفيه جيدًا.",
            "image": "productImages/Product_106_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refill My Hair Conditioner, 250 ml",
            "price": "75.00",
            "description": "بلسم \"ريفل ماي هير\" المرطّب – 250 مل\nمن مجموعة ICE by Natura Siberica\nلو شعرك عطشان، هذا البلسم هو الحل!\nتركيبة مرطّبة غنية بخلاصات نباتية تعيد لشعرك نعومته ولمعانه من أول استعمال، وتساعدك على فكّ التشابك بسهولة بدون عناء.\n\nليش راح تحبّيه؟\n\nيرطّب الشعر بعمق ويمنع الجفاف\n\nيقوي الشعرة من الداخل بفضل الأحماض الأمينية\n\nمثالي للشعر الجاف والتالف\n\nيسهّل التمشيط ويمنحك إحساس فوري بالنعومة\n\nطريقة الاستخدام:\nبعد غسل الشعر، ضعي كمية مناسبة على الشعر المبلول، اتركيه لمدة 1-2 دقيقة، ثم اشطفيه جيداً.",
            "image": "productImages/Product_70_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refill My Hair Mask, 200 ml",
            "price": "70.00",
            "description": "ماسك الشعر المرطّب بعمق – 200 مل\nمن مجموعة ICE by Natura Siberica – الحل المثالي للشعر الجاف والتالف\n\nدلّلي شعرك بتركيبة غنية تعيد له الحياة! ماسك Refill My Hair يمنح خصلاتك ترطيبًا عميقًا ويعالج الألياف التالفة من الداخل، ليترك شعرك ناعم، قوي، ومليء بالحيوية.\n\nليش راح تحبينه؟\n\nيعوّض الشعر الجاف عن فقدان الترطيب\n\nيقوّي الألياف ويملأ الفراغات في بصيلة الشعر\n\nيمنح خصلاتك نعومة ولمعان بدون إثقال\n\nمثالي للعناية الأسبوعية العميقة\n\nالمكونات البارزة:\n\nكلادونيا الثلجية العضوية: تساعد على احتباس الرطوبة داخل الشعر\n\nأحماض أمينية مركّزة: تعزز بنية الشعر وتمنع التكسر\n\nطريقة الاستخدام:\nبعد غسل الشعر، ضعي كمية مناسبة من الماسك على الشعر المبلل. اتركيه من 3 إلى 5 دقائق، ثم اشطفيه جيدًا بالماء الدافئ. للاستخدام 1-2 مرة أسبوعيًا أو حسب الحاجة.",
            "image": "productImages/Product_69_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refill My Hair Shampoo, 250 ml",
            "price": "70.00",
            "description": "شامبو Refill My Hair\nترطيب عميق... لشعر عطشان!\nشامبو مرطّب مخصص للشعر الجاف والتالف، ينظف بلطف دون أن يزيل الزيوت الطبيعية الضرورية لصحة الشعر.\n\nليش تحبيه؟\n\nيرطّب الشعر من الجذور حتى الأطراف\n\nيساعد على تقوية الألياف الشعرية\n\nيترك الشعر ناعم، صحي، وأسهل بالتسريح\n\nالمكونات الفعالة:\n\nكلادونيا الثلجية العضوية: تحتفظ بالرطوبة داخل بنية الشعر\n\nمجمع الأحماض الأمينية (Amino Acids Pro-Complex): يعالج المسامات في سطح الشعرة ويقويها\n\nطريقة الاستخدام:\nيوضع على الشعر المبلل، يُدلّك حتى تتكوّن رغوة، ثم يُشطف جيدًا.\nيمكن تكرار الاستخدام حسب الحاجة.",
            "image": "productImages/Product_68_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refresh My Scalp Conditioner, 250 ml",
            "price": "75.00",
            "description": "بلسم Refresh My Scalp\nانتعاش فوري... وعناية خفيفة لا تثقل شعرك!\nبلسم بتركيبة خفيفة يناسب جميع أنواع الشعر، يرطّب فروة الرأس وينعشها، ويحمي شعرك من التلف دون أن يثقله.\n\nليش راح تحبيه؟\n\nيرطّب الشعر وفروة الرأس بعمق\n\nيمنع الجفاف والحكة\n\nيحافظ على توازن فروة الرأس ويمنح إحساسًا بالانتعاش\n\nالمكونات الرئيسية:\n\nالنعناع البري العضوي: ينعش فروة الرأس ويساعد في استعادة توازنها الطبيعي\n\nألانتوين: يرطّب ويهدئ فروة الرأس الجافة والحساسة\n\nطريقة الاستخدام:\nضعيه على شعر نظيف ومغسول، اتركيه من دقيقة إلى دقيقتين، ثم اشطفيه جيدًا.",
            "image": "productImages/Product_57_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refresh My Scalp Peeling, 100 ml",
            "price": "70.00",
            "description": "مقشّر فروة الرأس – Refresh My Scalp Peeling\nنظافة عميقة تبدأ من الجذور\nمقشّر فروة الرأس بتركيبة نباتية فعّالة يساعد على إزالة الشوائب المتراكمة داخل بصيلات الشعر، ينعش فروة الرأس، وينظم إفراز الدهون دون أن يسبب جفافًا. خطوة أساسية في روتين العناية بفروة الرأس لجميع أنواع الشعر.\n\nلماذا تحتاجينه؟\n\nينظف فروة الرأس بعمق من الداخل\n\nيزيل بقايا الزيوت، القشرة، والمنتجات المتراكمة\n\nينعش الفروة ويعيد توازن الـpH الطبيعي\n\nينظم إفراز الدهون ويمنح إحساساً منعشاً ونظيفاً\n\nالمكونات الفعالة:\n\nالنعناع البري العضوي: ينعش فروة الرأس ويساعد على استعادة توازنها الطبيعي\n\nحمض الشيكيميك: يقشر بلطف وينظف الشوائب بفعالية، وينظم إفراز الدهون\n\nطريقة الاستخدام:\nيُطبّق مباشرة على فروة الرأس الجافة.\nدلّكي بلطف بحركات دائرية، واتركيه لمدة 5 دقائق.\nأضيفي كمية قليلة من الماء لتكوين رغوة، ثم اشطفي جيدًا.",
            "image": "productImages/Product_55_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Refresh My Scalp Shampoo, 250 ml",
            "price": "70.00",
            "description": "شامبو إنعاش فروة الرأس – Refresh My Scalp\nنظافة عميقة... وانتعاش لفروة رأسك\nشامبو ديـتوكس فعّال لجميع أنواع الشعر، يساعد على إزالة الرواسب الناتجة عن المنتجات والتلوث والماء العسر، دون أن يجرّد الشعر من رطوبته الطبيعية. مثالي لتنظيف فروة الرأس بعمق وإعادة توازنها.\n\nلماذا تحتاجينه؟\n\nيزيل التراكمات والشوائب بلطف\n\nينعش فروة الرأس ويعيد توازن الـpH الطبيعي\n\nيرطّب فروة الرأس ويقلل من الجفاف والحكة\n\nمناسب لجميع أنواع الشعر\n\nالمكونات الفعالة:\n\nالنعناع البري العضوي: ينعش فروة الرأس ويساعد على إعادة توازنها الطبيعي\n\nالألانتوين: يرطّب بعمق ويساعد في تهدئة فروة الرأس الجافة والمتهيجة\n\nطريقة الاستخدام:\nضعي كمية مناسبة على شعر مبلّل، رغّيه جيدًا ثم اشطفيه. كرري عند الحاجة.\nتنبيه: لا يُستخدم للأطفال دون سن 3 سنوات.\n\n",
            "image": "productImages/Product_56_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Repair My Hair Mask, 200 ml",
            "price": "70.00",
            "description": "قناع \"ريپير ماي هير\" – ICE by NATURA SIBERICA\nقناع ترميم عميق للشعر التالف\nمصمم خصيصاً ليخترق ألياف الشعر من الداخل ويصلح التلف من الجذور حتى الأطراف.\n\nلمن يُناسب؟\nللشعر التالف الذي يحتاج إلى عناية مكثفة واستعادة صحته.\n\nلماذا تحتاجينه؟\nلأنه يعيد بناء الشعر التالف من الداخل، ويقويه ليقاوم التقصف والتجعد وأضرار الحرارة.\n\nالمكونات الفعالة:\n\nأرز سيبيري عضوي: يغذي ويجدد حتى الشعر شديد التلف.\n\nبرو-كيراتين نباتي: بروتين يقوي الشعر ويحميه من التقصف والتكسر.\n\nطريقة الاستخدام:\nيوضع على شعر مغسول، ويُترك لمدة 3 إلى 5 دقائق، ثم يُشطف جيداً بالماء.",
            "image": "productImages/Product_60_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Repair My Hair Oil, 50 ml",
            "price": "70.00",
            "description": "زيت ترميم الشعر – Repair My Hair Oil\nنهاية التقصف... وبداية النعومة\nزيت مغذٍ ومُرمم مصمم خصيصاً للشعر التالف والمتقصف. يعيد الحيوية والنعومة لخصلاتك من أول استخدام، ويسهّل التصفيف ويمنحك شعراً ناعماً وانسيابياً.\n\nلماذا تحتاجينه؟\n\nيصلح الأطراف المتقصفة\n\nيرطّب الشعر ويجعله أكثر انسيابية\n\nيغذي الشعر بعمق دون إثقاله\n\nمثالي للشعر الجاف أو التالف من التصفيف الحراري\n\nالمكونات الفعالة:\n\nزيت الأرز السيبيري العضوي: يجدد ويغذي حتى أكثر أنواع الشعر تضررًا\n\nزيت ثمار الورد العضوي: يقوّي الشعرة من الداخل ويعزز بنيتها بالعناصر الأساسية\n\nطريقة الاستخدام:\nضعي بضع قطرات على راحة يديك ومرّريها بلطف على الشعر المبلل أو الجاف. صفّفي شعرك كالمعتاد.",
            "image": "productImages/Product_62_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Repair My Hair Shampoo, 250 ml",
            "price": "70.00",
            "description": "شامبو ترميم الشعر – Repair My Hair Shampoo\nنظافة لطيفة... وعناية عميقة للشعر التالف\nشامبو بتركيبة فعّالة يساعد على تنظيف الشعر بلطف مع دعم عملية الترميم من الداخل. مثالي للشعر المتضرر بفعل الحرارة أو المواد الكيميائية، ليعيد له القوة، الحيوية، والنعومة من جديد.\n\nلماذا تحتاجينه؟\n\nينظف بلطف دون أن يجهد الشعر\n\nيعيد ترميم الشعر من الداخل\n\nيقلل من التكسر والتقصف\n\nيترك الشعر أكثر نعومة ولمعانًا\n\nالمكونات الفعالة:\n\nأرز سيبيري عضوي: يغذّي ويجدد حتى الشعر شديد التلف\n\nبرو-كيراتين نباتي: يقوي ألياف الشعر ويحميها من التقصف والحرارة والهيشان\n\nطريقة الاستخدام:\nيوضع على شعر مبلل، يُرغى بلطف ثم يُشطف. يُعاد الاستخدام عند الحاجة.",
            "image": "productImages/Product_59_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Repair My Hair Spray, 100 ml",
            "price": "60.00",
            "description": "بخاخ الشعر المتكامل 10 في 1 – Repair My Hair Spray\nعناية شاملة في رشة واحدة\nبخاخ فعّال بتركيبة متكاملة 10 في 1، مصمم خصيصًا للشعر التالف ليمنحه التغذية، الحماية، والنعومة التي يحتاجها. يسهل التصفيف، يقلل التقصف، ويضيف لمعانًا وانسيابية من أول استخدام.\n\nلماذا تحتاجينه؟\n\nيُرمم ويغذّي الشعر من العمق\n\nيحمي من الحرارة والتقصف\n\nيتحكم في الهيشان ويمنح لمعانًا طبيعيًا\n\nيسهل التمشيط والتصفيف\n\nمثالي للشعر المتعب أو المتضرر من أدوات التصفيف\n\nالمكونات الفعالة:\n\nأرز سيبيري عضوي: يغذّي ويجدد حتى الشعر شديد التلف\n\nبرو-كيراتين نباتي: يقوي ألياف الشعر ويحميها من التكسر والحرارة\n\nطريقة الاستخدام:\nرُجّي العبوة جيدًا قبل الاستخدام.\nرُشّي البخاخ على الشعر المبلل بالكامل، ثم جفّفيه وصفّفيه كالمعتاد.",
            "image": "productImages/Product_63_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Tame My Hair Cream, 100 ml",
            "price": "55.00",
            "description": "كريم تنعيم الشعر – Tame My Hair\nتحكّمي بشعرك... وودّعي النفشة\nكريم مخصص لتنعيم الشعر المتطاير والباهت، يمنحك مظهراً ناعماً وأنيقاً يدوم حتى 24 ساعة. مثالي لروتين التصفيف الحراري، ويحمي شعرك من الرطوبة والحرارة في نفس الوقت.\n\nلمن يُناسب؟\nللشعر الباهت، المجعد أو المتطاير الذي يحتاج إلى تهذيب ولمسة نعومة طويلة الأمد.\n\nلماذا تحتاجينه؟\nلأنه يتحكم في الخصلات العنيدة ويمنحك تصفيفة ناعمة، حريرية وثابتة طوال اليوم.\n\nالمكونات الفعالة:\n\n6 زيوت عضوية: تغذي الشعر بعمق وتعيد ترميمه، مهما كان متطايرًا أو متضررًا.\n\nمركّب السيراميد برو: يقوي بنية الشعر ويحافظ على العناصر المغذية داخله.\n\nطريقة الاستخدام:\nيوزّع بالتساوي على الشعر المبلل من الجذور حتى الأطراف، ثم يُجفف ويُصفف حسب الرغبة.",
            "image": "productImages/Product_67_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Tame My Hair Mask, 200 ml",
            "price": "75.00",
            "description": "\"قناع \"\"تيم ماي هير\"\" – ICE by NATURA SIBERICA\n\nقناع مغذٍ عميق للشعر الباهت والمجعد، صُمم خصيصًا لترويض الشعر الجامح، مما يمنحه لمعانًا رائعًا ويعيد له صحته وحيويته.\n\nلمن يُناسب؟\nللشعر الباهت، المجعد، المتموج، والمتمرد.\n\nلماذا تحتاجينه؟\nلأنه يحتوي على تركيبة فريدة من 6 زيوت عضوية سيبيرية، تغذي الشعر بعمق، وتعيد له مرونته، وتقلل التجعد، وتمنحه لمعانًا طبيعيًا.\n\nالمكونات الفعّالة:\nزيت الأرغان: يغذي الشعر ويمنحه لمعانًا.\n\nزيت بذور عباد الشمس: يمنع الجفاف ويقلل التجعد.\n\nزيت الأرز السيبيري: يُلين الشعر ويمنحه نعومة.\n\nزيت التوت القطبي: يحمي من الأشعة فوق البنفسجية.\n\nزيت الأمارانث: يُعزز مرونة الشعر ويُحسن تحكمه.\n\nزيت الورد الورداني: يُعيد للشعر صحته وحيويته.\n\nمجمع السيراميد: يُعيد بناء وتنعيم الطبقة الخارجية للشعرة.\n\nالإيلاستين النباتي: يُعزز مرونة الشعر.\n\nطريقة الاستخدام:\nيُوضع القناع على شعر مغسول ورطب، يُترك لمدة 3 إلى 5 دقائق، ثم يُشطف جيدًا بالماء.\"",
            "image": "productImages/Product_65_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Tame My Hair Shampoo, 250 ml",
            "price": "70.00",
            "description": "شامبو مغذّي ومهدّئ للشعر – Tame My Hair Shampoo\nترطيب، تغذية... وتحكّم مثالي بالتطاير\nشامبو غني بالزيوت الطبيعية، صُمم خصيصًا للشعر الباهت والمجعد أو المموج. يغذّي الشعر بعمق ويساعدك على التحكم بالتطاير وإبراز تموّجاتك بشكل جميل ومتناسق، مع ترطيب فوري ولمعان طبيعي.\n\nلماذا ستعجبك نتيجته؟\n\nيغذي الشعر الجاف والمجعد بعمق\n\nيعرّف تموجات الشعر ويدعم بنيته\n\nيمنح ملمساً ناعماً ولمعاناً صحيّاً\n\nيتحكم بالتطاير ويرمم خصلات الشعر التالفة\n\nالمكونات الفعالة:\n\n6 زيوت عضوية: تغذي وتجدّد الشعر العنيد والمتطاير\n\nCeramide Pro-Complex: يقفل العناصر المغذية داخل الشعرة ويقويها من الجذور حتى الأطراف\n\nطريقة الاستخدام:\nيُطبّق على شعر رطب، يُدلّك حتى تتكوّن رغوة خفيفة، ثم يُشطف جيدًا.\nكرري الاستخدام إذا لزم الأمر.\n\n",
            "image": "productImages/Product_64_0.jpg"
          },
          {
            "name": "ICE by NATURA SIBERICA. Treat My Scalp Tonic, 100 ml",
            "price": "75.00",
            "description": "تونك عناية بفروة الرأس – Treat My Scalp Tonic\nراحة وانتعاش لفروة الرأس... مع كل رشة\nتونك خفيف ومنعش يساعد على تنشيط فروة الرأس، يوازن إفراز الدهون، ويقوي بصيلات الشعر لتحفيز النمو الصحي. مثالي للعناية اليومية بفروة الرأس المتعبة أو الدهنية، دون التسبب بجفاف أو تهيج.\n\nلماذا تحتاجينه؟\n\nينعش فروة الرأس ويهدّئها\n\nيساعد على تنشيط الدورة الدموية ودعم نمو الشعر\n\nيقلل من الزيوت الزائدة دون التأثير على ترطيب الفروة\n\nخفيف وسهل الاستخدام دون الحاجة للشطف\n\nالمكونات الفعالة (محتملة):\n\nالنعناع البري العضوي: ينعش ويهدئ الفروة ويمنح إحساسًا بالنظافة\n\nمكونات طبيعية داعمة للنمو: تقوّي الجذور وتعزز صحة فروة الرأس\n\nطريقة الاستخدام:\nيُطبّق مباشرة على فروة الرأس النظيفة (سواء على الشعر الجاف أو الرطب).\nدلّكي بلطف بحركات دائرية دون الحاجة للشطف. يمكن استخدامه يوميًا أو حسب الحاجة.",
            "image": "productImages/Product_58_0.jpg"
          },
          {
            "name": "ICE. Repair My Hair Mask, 50 ml",
            "price": "30.00",
            "description": "\"قناع \"\"ريپير ماي هير 50 مل\"\" – ICE by NATURA SIBERICA \nقناع ترميم عميق للشعر التالف\nمصمم خصيصاً ليخترق ألياف الشعر من الداخل ويصلح التلف من الجذور حتى الأطراف.\n\nلمن يُناسب؟\nللشعر التالف الذي يحتاج إلى عناية مكثفة واستعادة صحته.\n\nلماذا تحتاجينه؟\nلأنه يعيد بناء الشعر التالف من الداخل، ويقويه ليقاوم التقصف والتجعد وأضرار الحرارة.\n\nالمكونات الفعالة:\nأرز سيبيري عضوي: يغذي ويجدد حتى الشعر شديد التلف.\n\nبرو-كيراتين نباتي: بروتين يقوي الشعر ويحميه من التقصف والتكسر.\n\nطريقة الاستخدام:\nيوضع على شعر مغسول، ويُترك لمدة 3 إلى 5 دقائق، ثم يُشطف جيداً بالماء.\"",
            "image": "productImages/Product_61_0.jpg"
          },
          {
            "name": "ICE. Tame My Hair Mask, 50 ml",
            "price": "30.00",
            "description": "ماسك مغذٍ لترويض الشعر – Tame My Hair\nغذاء مكثف... لشعر ناعم ومتألق\nماسك عميق التغذية مصمم خصيصاً للشعر الباهت والمتطاير. يعالج المناطق المتضررة، ينعّم طبقة الشعر الخارجية، ويعيد الحيوية واللمعان لخصلاتك.\n\nلمن يُناسب؟\nللشعر الجاف، المجعد أو المتطاير الذي يحتاج إلى ترميم وتنعيم ملحوظ.\n\nلماذا تحتاجينه؟\n\nيغذي الشعر بعمق من الجذور حتى الأطراف\n\nيساعد على ترميم التلف واستعادة المرونة\n\nيترك شعرك ناعماً، لامعاً وسهل التسريح\n\nالمكونات الفعالة:\n\n6 زيوت عضوية: تغذي الشعر وترمّمه بفعالية، وتقلل من الهيشان والتطاير.\n\nمركب السيراميد برو: يقوي الشعرة من الداخل ويحبس العناصر المغذية داخلها.\n\nطريقة الاستخدام:\nيوضع على شعر مغسول، يُترك لمدة 3 إلى 5 دقائق، ثم يُشطف جيداً بالماء.",
            "image": "productImages/Product_66_0.jpg"
          },
          {
            "name": "Shampoo with Organic Oblepikha Hydrolate For Normal And Oily Hair, 400 ml",
            "price": "58.00",
            "description": "شامبو الأوبليبيخا العضوي – للشعر العادي والدهني\nنظافة عميقة وانتعاش يدوم!\nشامبو نباتي غني بهيدولات الأوبليبيخا العضوي، ينقّي فروة الرأس ويزيل الزيوت الزائدة دون أن يجفف الشعر.\nمثالي لمن تبحث عن تنظيف عميق مع ترطيب ولمعان طبيعي.\n\nليش تختاريه؟\n\nينظف فروة الرأس بعمق وينعشها\n\nيتحكم بإفراز الدهون الزائدة\n\nيمنح شعرك لمعانًا طبيعيًا ولمسة خفيفة\n\nمناسب للاستخدام اليومي\n\nالمكونات الأساسية:\n\nزيت الأوبليبيخا العضوي: يغذّي الشعر ويقويه\n\nتوت التوت القطبي (Wild Arctic Raspberry): يرطّب الشعر ويحافظ على مرونته\n\nمستخلص النعناع العضوي: ينقّي فروة الرأس ويمنحها إحساسًا بالانتعاش\n\nطريقة الاستخدام:\nضعي كمية مناسبة على الشعر المبلل، دلّكي بلطف حتى تتكون رغوة، ثم اشطفي جيدًا. يمكن تكرار العملية إذا لزم الأمر.",
            "image": "productImages/Product_105_0.jpg"
          },
          {
            "name": "Styling Mousse with Organic Oblepikha Hydrolate For Maximum Volume, 170 ml",
            "price": "58.00",
            "description": "موس تصفيف الشعر بحجم مضاعف – 170 مل\nبتركيبة الأوبليبيخا العضوية\n\nلو بدك شعر بحجم وإطلالة ملفتة، هذا الموس هو خيارك المثالي! يمنح شعرك كثافة واضحة من الجذور ويثبّت التسريحة من دون إثقال.\n\nليش راح تحبينه؟\n\nيعطي شعرك حجمًا مذهلًا ولمعان طبيعي\n\nيثبّت التسريحة ويقلل من الهيشان\n\nيغذي الشعر الخفيف والتالف بفضل الزيوت والفيتامينات الطبيعية\n\nمثالي لكل أنواع الشعر، خاصة الشعر الناعم أو المسطح\n\nطريقة الاستخدام:\nضعي كمية مناسبة على شعر نظيف ومجفف بالمنشفة أو الجاف، وابدئي التصفيف كالعادة.",
            "image": "productImages/Product_107_0.jpg"
          }
        ]
      },
      {
        "usage": "عيون",
        "products": [
          {
            "name": "Lab by NS. Biome. 24 K Gold Rejuvenating Eye Patch, 60 pcs",
            "price": "78.00",
            "description": "لاب باي NS. بيو-مي. لصقات العيون الذهبية 24K – 60 قطعة\nعيونك تستاهل الذهب!\nدلّلي نفسك مع لصقات العيون الفاخرة والمجددّة بحبيبات الذهب الخالص 24K! تركيبة مميزة تمنحك مظهر مشرق، مرتاح، وشبابي من أول استخدام.\n\nليش راح تحبينها؟\n\nتعزز إشراقة منطقة تحت العين\n\nتقلل مظهر التعب والخطوط الرفيعة\n\nترطّب وتنعّم بلطف\n\nطريقة الاستخدام:\nضعي اللصقات على بشرة نظيفة تحت العين لمدة 15 دقيقة، ثم أزيليها وربّتي السيروم الزائد بلطف. يُفضل استخدامها يومياً مع كريم العين من نفس المجموعة لنتائج مثالية.",
            "image": "productImages/Product_88_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Brightening and Hydrating Night Eye Patch, 60 pcs",
            "price": "78.00",
            "description": "لاصقات تحت العين الليلية – تفتيح وترطيب\nودّعي ملامح التعب، واصحي بإشراقة طبيعية!\nلاصقات تحت العين مصمّمة خصيصًا للعناية بالبشرة الحساسة أثناء النوم.\nتركيبتها الغنية بحمض الهيالورونيك وفيتامين C تساعد على تهدئة العيون المرهقة وتمنحك مظهرًا منتعشًا في الصباح.\n\nليش رح تحبيها؟\n\nتفتّح وتوحد لون منطقة تحت العين\n\nترطّب بعمق وتقلل من الانتفاخ\n\nمثالية لروتينك الليلي اليومي\n\nالمكونات الفعالة:\n\nحمض الهيالورونيك: يمنح ترطيبًا مكثفًا ويقلل من الخطوط الدقيقة\n\nفيتامين C: يعزز إشراقة البشرة ويقاوم علامات التعب\n\nطريقة الاستخدام:\nقبل النوم، ضعي لاصقتين على منطقة تحت العين واتركيهما لمدة 15 دقيقة.\nتخلّصي منهما بعد الاستخدام، واربّتي بلطف على ما تبقى من السيروم حتى تمتصه البشرة.\nلنتائج أفضل، استخدمي كريم العيون من مجموعة Biome بعد ذلك.\nمناسبة للاستخدام اليومي.\n\n",
            "image": "productImages/Product_86_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Peptides Eye Patch, 60 pcs",
            "price": "78.00",
            "description": "لاصقات تحت العين – Peptides Eye Patch\nودّعي التعب... وارجعي الإشراقة لعينيك!\nلاصقات عيون فعالة بتركيبة مخصصة لمحاربة علامات التقدم في السن.\nتعمل على تنشيط البشرة المرهقة حول العين، وتعزز مرونتها لتمنحك مظهرًا مشرقًا ومشدودًا.\n\nليش تحبينها؟\n\nتقلل من مظهر الانتفاخ والخطوط الدقيقة\n\nتنعّم البشرة وتمنحها ترطيبًا عميقًا\n\nمثالية لاستخدام صباحي قبل المكياج أو ضمن روتين المساء\n\nطريقة الاستخدام:\nضعي اللاصقات على منطقة تحت العين واتركيها لمدة 15 دقيقة.\nتخلّصي منها بعد الاستخدام، واربّتي بلطف على ما تبقى من السيروم حتى تمتصه البشرة.\nلأفضل النتائج، استخدمي بعدها كريم العيون من مجموعة Biome.\nمناسبة للاستخدام اليومي.",
            "image": "productImages/Product_87_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Phyto Retinol Anti-Puff & Dark Circles Eye Cream, 30ml",
            "price": "120.00",
            "description": "كريم العين بفيتو ريتينول – Lab by NS. Biome\nودّعي ملامح التعب... واستعيدي نظرة مشرقة\nكريم عين ذكي ومبتكر مصمم خصيصاً للعناية بالمنطقة الحساسة حول العين. يساعد على تقليل الانتفاخ، تفتيح الهالات السوداء، وتخفيف علامات التعب بفضل تركيبته النباتية الفعالة.\n\nتم تطويره ضمن تركيبة Biome المتقدمة التي تعتمد على مكونات مخمرة ونشطة تعزز توازن ميكروبيوم البشرة وتحافظ على مظهر شبابي صحي.\n\nلماذا تحتاجينه؟\n\nيخفف الانتفاخ والهالات السوداء\n\nيريح محيط العين ويقلل آثار الإرهاق\n\nيدعم تجديد البشرة ويحافظ على نضارتها\n\nآمن للبشرة الحساسة\n\nالمكونات الفعالة:\n\nقاعدة Biome الدقيقة: 1% من البوستبيوتيك النشط، ومستخلص جذور أنجليكا وتوت الكلاودبيري المخمر – تعزز توازن البشرة حول العين وتحارب الهالات بفعالية.\n\nفيتو ريتينول (باكوتشيول 0.5%): بديل طبيعي وآمن للريتينول، يقوي الحاجز الواقي للبشرة ويؤخر علامات التقدّم في السن.\n\nبيبتيدات: تحفّز إنتاج الكولاجين وتخفف من الخطوط الدقيقة وتعابير الوجه.\n\nفيتامين C (1%): يحسّن لون البشرة وملمسها ويعيد لها إشراقتها الطبيعية.\n\nطريقة الاستخدام:\nيُستخدم صباحًا ومساءً. ضعي كمية صغيرة على بشرة نظيفة وجافة حول العين، وربّتي بلطف حتى الامتصاص.",
            "image": "productImages/Product_82_0.jpg"
          },
          {
            "name": "Lab by NS. Biome. Phyto Retinol Anti-Puff & Dark Circles Eye Patch",
            "price": "78.00",
            "description": "لاصقات تحت العين – Phyto Retinol\nإسعاف فوري لعينيك في الصباح!\nلو ما نمتي كفاية، هاي اللصقات هي الحل السريع!\nتركيبة نباتية لطيفة تساعد على إزالة الانتفاخات، ترطيب البشرة بعمق، واستعادة إشراقة ونضارة محيط العين.\n\nليش لازم تكون معك؟\n\nتقلل الانتفاخات من أول استخدام\n\nتخفف مظهر الهالات السوداء\n\nتعيد المرونة والإشراق للبشرة حول العين\n\nمثالية للروتين الصباحي اليومي\n\nالمكونات الفعالة:\n\nالريتينول النباتي (باكوشيول): آمن للبشرة الحساسة، يحفّز الكولاجين ويحارب علامات التعب\n\nمركب ترطيب مكثف: يمنح إحساسًا فوريًا بالنعومة والنضارة\n\nطريقة الاستخدام:\nضعي اللصقات تحت العين لمدة 15 دقيقة، ثم أزيليها وربّتي بلطف على ما تبقى من السيروم.\nلأفضل نتيجة، استخدمي بعدها كريم العيون من مجموعة Biome.\nمناسبة للاستخدام اليومي.\n\n",
            "image": "productImages/Product_85_0.jpg"
          }
        ]
      },
      {
        "usage": "فم",
        "products": [
          {
            "name": "NS Natural black whitening toothpaste \"Polar Night\", 100 g",
            "price": "35.00",
            "description": "معجون الأسنان الأسود الطبيعي \"Polar Night\"\nتبييض آمن، ونظافة عميقة... مع لمسة من الطبيعة!\nتركيبة طبيعية مبتكرة للعناية الكاملة بالأسنان، مصممة لتمنحك تبييض لطيف وآمن دون الإضرار بالمينا.\n\nليش رح تحبيه؟\n\nيبيّض الأسنان بلطف ويمنحها لمعان طبيعي\n\nينظف بعمق ويزيل التصبغات السطحية\n\nينعش النفس ويقدّم حماية يومية متكاملة\n\nالمكونات الفعالة:\n\nالفحم النشط: يلمّع المينا بلطف ويزيل البقع\n\nمركب التبييض الطبيعي: يساعد على استعادة البياض الطبيعي للأسنان\n\nملح البحر: يعمل كمطهّر طبيعي، يقوّي المينا ويحارب البكتيريا\n\nأعشاب برية عضوية: تعزز الإحساس بالانتعاش وتدعم صحة الفم\n\nطريقة الاستخدام:\nضعي كمية صغيرة على فرشاة الأسنان. اغسلي الأسنان جيدًا بعد كل وجبة أو مرتين يوميًا على الأقل.\nللاستخدام الخارجي فقط – يُحفظ بعيدًا عن متناول الأطفال.\n\n",
            "image": "productImages/Product_121_0.jpg"
          },
          {
            "name": "NS Natural Siberian toothpaste \"7 Northern Herbs\", 100 g",
            "price": "27.00",
            "description": "معجون الأسنان الطبيعي \"7 أعشاب شمالية\" من ناتورا سيبيركا – 100 غرام\nتنفّس نضارة الطبيعة كل صباح\n\nمعجون أعشاب طبيعي غني بمزيج فريد من 7 نباتات عضوية وبرّية مختارة بعناية من شمال سيبيريا، ينظّف أسنانك بلطف ويزيل البلاك مع الاستخدام المنتظم، مع الحفاظ على صحة الأسنان واللثة ومنحك نفساً منعشاً يدوم طويلاً.\n\nليش راح تحبيه؟\n\nتركيبة طبيعية ولطيفة على اللثة والأسنان\n\nيزيل البلاك ويساعد في الوقاية من التسوس\n\nينعش النفس بفضل الأعشاب البرية الفعالة\n\nمثالي للاستخدام اليومي بدون تهيّج\n\nطريقة الاستخدام:\nضعي كمية صغيرة من المعجون على الفرشاة، ونظّفي الأسنان جيداً بعد كل وجبة أو مرتين يومياً على الأقل. لا يُبتلع. يُحفظ بعيداً عن متناول الأطفال.",
            "image": "productImages/Product_123_0.jpg"
          },
          {
            "name": "NS Natural Siberian toothpaste \"Arctic Protection\",100 g",
            "price": "27.00",
            "description": "معجون الأسنان الطبيعي \"الحماية القطبية\" من ناتورا سيبيركا – 100 غرام\nحماية لطيفة وفعّالة للأسنان الحسّاسة\n\nتم تصميم هذا المعجون بنكهة النعناع الناعمة ليمنح أسنانك الحساسة رعاية متوازنة تجمع بين النعومة والحماية القوية. يحتوي على الكالسيوم النشط، مستخلص توت الأرِكتيك، نبتة كلادونيا الثلجية البرية وزيت النبق البحري العضوي لتنظيف الأسنان دون إتلاف المينا، مع تقليل تراكم الجير وتقوية الأسنان يوماً بعد يوم.\n\nليش راح تحبيه؟\n\nتركيبة لطيفة للأسنان الحساسة\n\nيعزز قوة الأسنان ويحمي المينا\n\nيقلل من الجير ويحافظ على ابتسامتك صحية\n\nنفس منعش يدوم طويلاً بفضل خلاصات سيبيرية فريدة\n\nطريقة الاستخدام:\nضعي كمية صغيرة من المعجون على الفرشاة، ونظّفي الأسنان جيداً بعد كل وجبة أو مرتين يومياً على الأقل. لا يُبتلع. يُحفظ بعيداً عن متناول الأطفال.",
            "image": "productImages/Product_124_0.jpg"
          },
          {
            "name": "NS Natural Siberian toothpaste \"Kamchatkan Mineral\", 100 g",
            "price": "27.00",
            "description": "معجون الأسنان الطبيعي \"معادن كامتشاتكا\" من ناتورا سيبيركا – 100 غرام\nلأسنان أكثر بياضاً ولثة أكثر صحة\n\nمعجون أسنان ثلاثي الفعالية يجمع بين مكونات طبيعية قوية لتمنحك ابتسامة نضرة ونفس منتعش. يحتوي على مستخلص الصفصاف الوردي من كامتشاتكا، ملح البحر، الكالسيوم النشط، مستخلص اللؤلؤ، وروديوﻻ الوردية العضوية، الجنسنج البري، والأخيلية البرية. تركيبة مثالية تقوّي المينا، تعتني بلثتك بلطف، وتترك فمك منعشاً بعد كل استخدام.\n\nليش راح تحبينه؟\n\nيبيض الأسنان بطريقة طبيعية وآمنة\n\nيعزز صحة اللثة ويحميها من الالتهابات\n\nيساهم في تقوية مينا الأسنان\n\nيمنحك نفساً منتعشاً يدوم طويلاً\n\nطريقة الاستخدام:\nضعي كمية صغيرة من المعجون على الفرشاة، واغسلي الأسنان جيداً بعد كل وجبة أو مرتين يومياً على الأقل. لا يُبتلع. يُحفظ بعيداً عن متناول الأطفال.",
            "image": "productImages/Product_122_0.jpg"
          },
          {
            "name": "NS. Natural Mouthwash with BAMBOO CHARCOAL, 520 ml",
            "price": "35.00",
            "description": "غسول الفم الطبيعي بالفحم النباتي من ناتورا سيبيركا – 520 مل\nتفتيح آمن وحماية للمينا… طبيعي 100٪\n\nيمنحك غسول الفم الطبيعي بالفحم النباتي من أعماق جزر الكوريل وكامتشاتكا تجربة تنظيف فموية متكاملة. يحتوي على مستخلصات نباتية معدنية تقوي اللثة وتحمي مينا الأسنان، وتصل إلى أعمق زوايا الفم لتنظيف فعّال يكمل روتين معجون الأسنان.\n\nليش راح تحبيه؟\n\nتفتيح آمن بفضل الفحم النباتي النشط\n\nيعزز حماية المينا من التآكل\n\nيقاوم البكتيريا ويحافظ على نفس منعش\n\nمثالي للاستخدام اليومي بعد الأكل\n\nطريقة الاستخدام:\nاغسلي فمك بغطاء كامل من الغسول لمدة 30 ثانية بعد كل وجبة أو مرتين يوميًا. لا يُبتلع. يُرج جيدًا قبل الاستخدام. يُحفظ بعيدًا عن متناول الأطفال. قد يظهر رواسب طبيعية وهذا طبيعي.",
            "image": "productImages/Product_125_0.jpg"
          },
          {
            "name": "NS. Natural Mouthwash with PURE MINT and ACTIVE CALCIUM, 520 ml",
            "price": "35.00",
            "description": "غسول الفم الطبيعي بالنَعنَاع النقي والكالسيوم الفعّال – 520 مل\nمن NS\n\nغسول فم فعّال للعناية اليومية، يساعد في تنظيف الفم بعمق ومنحك نفساً منعشاً طوال اليوم. بفضل تركيبته الغنية بالمعادن والنباتات العضوية، فهو يساهم في تقوية اللثة وحماية مينا الأسنان، مع تحكّم فعّال في البلاك.\n\nليش راح تحبه؟\n\nينعش النفس ويمنحك إحساساً بالنظافة يدوم\n\nينظف المناطق التي يصعب الوصول إليها بفرشاة الأسنان\n\nيساعد على تقوية اللثة وحماية الأسنان من الترسبات\n\nخالٍ من الكحول ولطيف على الفم\n\nطريقة الاستخدام:\nاشطف فمك بكمية مناسبة (غطاء كامل) لمدة 30 ثانية بعد كل وجبة، مرتين يومياً أو حسب الحاجة. لا تبتلع. يُحفظ بعيداً عن متناول الأطفال. قد يظهر ترسّب طبيعي ولا يؤثر على جودة المنتج.",
            "image": "productImages/Product_126_0.jpg"
          }
        ]
      }
    ]
  },
  {
    "brand": "Organic Shop",
    "categories": [
      {
        "usage": "بشرة",
        "products": [
          {
            "name": "OS Anti-puffiness Eye Cream for all skin types Avocado and Aloe, 30 ml",
            "price": "75.00",
            "description": "كريم العين لمقاومة الانتفاخ – للأفوكادو والألوفيرا\nمن Organic Shop – لجميع أنواع البشرة – حجم 30 مل\n\nودّعي مظهر العيون المتعبة وابدئي يومك بنظرة منعشة!\nكريم العين هذا، بتركيبته الخفيفة والغنية بالأفوكادو العضوي وخلاصة الألوفيرا، يرطّب بلطف، يغذّي البشرة الحساسة حول العين، ويمنحك شعوراً فوريًا بالراحة والانتعاش.\n\nليش راح تحبينه؟\n\nيقلل الانتفاخات بلطف ويمنحك مظهراً مرتاحاً\n\nيرطّب البشرة بعمق ويغذيها\n\nمثالي للاستخدام اليومي تحت المكياج أو قبل النوم\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة حول العين، وربّتي بلطف حتى الامتصاص الكامل. لا يُشطف.",
            "image": "productImages/Product_34_0.png"
          },
          {
            "name": "OS Aqua Glossy lip balm. Hyaluronic acid & Blackberry extract, 10 ml",
            "price": "25.00",
            "description": "مرطّب شفاه لامع – Aqua Glossy\nشفاه ناعمة، مرطّبة... ولمسة لامعة تدوم\nمرطّب شفاه طبيعي ومعتمد، بتركيبة خفيفة غير لزجة تنساب بسلاسة على الشفاه وتمنحها ترطيبًا يدوم لساعات. مثالي للشفاه الجافة التي تحتاج إلى لمسة ناعمة ولمعان طبيعي.\n\nلماذا تحتاجينه؟\n\nيرطّب الشفاه بعمق ويمنحها مظهرًا ممتلئًا\n\nيقلّل من مظهر الخطوط الرفيعة\n\nيمنح لمعانًا خفيفًا وإحساسًا ناعمًا طوال اليوم\n\nمثالي للاستخدام اليومي وفي كل المواسم\n\nالمكونات الفعالة:\n\nحمض الهيالورونيك: يرطّب الشفاه ويقلل من التجاعيد الدقيقة\n\nمستخلص التوت البري العضوي: غني بمضادات الأكسدة، يفتّح الشفاه ويقوّي حاجزها الطبيعي\n\nطريقة الاستخدام:\nمرّريه على الشفاه عند الحاجة. مناسب للاستخدام المتكرر على مدار اليوم.",
            "image": "productImages/Product_16_0.jpg"
          },
          {
            "name": "OS Soothing Face Mist for all skin types Avocado and Aloe, 150 ml",
            "price": "45.00",
            "description": "رذاذ الوجه المهدئ بالأفوكادو والألوفيرا – 150 مل\nمن أورغانك شوب – OS\n\nخلي الانتعاش يرافقك بكل لحظة!\nرذاذ الوجه هذا هو لمسة راحة فورية لبشرتك، بفضل زيت الأفوكادو العضوي وخلاصة الألوفيرا الطبيعية اللي يرطّبوا، ينعّموا، ويهدّئوا البشرة في أي وقت من اليوم.\n\nليش راح تحبينه؟\n\nيوازن رطوبة البشرة بشكل طبيعي\n\nيمنح إحساس فوري بالانتعاش والراحة\n\nمناسب لكل أنواع البشرة\n\nمثالي قبل أو بعد المكياج أو أثناء يومك المليء\n\nطريقة الاستخدام:\nرشيه بسخاء على بشرة نظيفة أو فوق المكياج، في أي وقت تحتاجي فيه لانتعاش فوري. لا يُشطف. رُجّي العبوة جيداً قبل الاستخدام.",
            "image": "productImages/Product_36_0.png"
          },
          {
            "name": "OS SOS Repair lip balm. Beeswax & Shea butter, 10 ml",
            "price": "25.00",
            "description": "مرطّب شفاه علاجي SOS – Beeswax & Shea Butter\nراحة فورية... وعناية عميقة للشفاه المتشققة\nمرطّب شفاه طبيعي معتمد، صُمم خصيصاً لترميم الشفاه الجافة والمتشققة. يغذّي بعمق ويكوّن طبقة حماية خفيفة تدوم، تمنحك إحساساً بالراحة والترطيب من أول استخدام.\n\nلماذا تحتاجينه؟\n\nيرطّب الشفاه الجافة ويعالج التشققات\n\nيهدّئ الاحمرار ويمنح راحة فورية\n\nيشكّل حاجزًا يحمي من العوامل الخارجية\n\nمثالي للأجواء الباردة أو بعد التعرض للجفاف\n\nالمكونات الفعالة:\n\nشمع العسل: يحتفظ بالرطوبة، يهدّئ التشققات، ويكوّن طبقة حماية طبيعية\n\nزبدة الشيا: ترطّب بعمق وتغذي الشفاه وتساعد في تجديدها\n\nطريقة الاستخدام:\nيُستخدم عند الحاجة بتمريره على الشفاه مباشرة. مناسب للاستخدام اليومي والمتكرر.",
            "image": "productImages/Product_15_0.jpg"
          },
          {
            "name": "OS Sun. Sunscreen Day Face Cream 50 SPF Normal to dry skin, 50 ml",
            "price": "80.00",
            "description": "كريم واقي شمس مع ترطيب SPF 50 – للبشرة العادية إلى الجافة\nحماية عالية... وعناية ناعمة كل يوم\nكريم يومي بتركيبة مميزة ومناسبة للبشرة العادية إلى الجافة، يوفر حماية فعالة من أشعة الشمس الضارة SPF 50، ويغذي البشرة بمضادات الأكسدة ليحافظ على نضارتها ويقاوم علامات التقدّم في السن.\n\nلماذا تحتاجينه؟\n\nواقي شمس مرطّب بتركيبة لطيفة للبشرة الجافة\n\nيحمي من الأشعة فوق البنفسجية UVA/UVB\n\nيحتوي على مضادات أكسدة تحارب الشيخوخة المبكرة\n\nيمكن استخدامه بمفرده أو تحت المكياج\n\nالمكونات الفعالة:\n\nمستخلص التوت: غني بحمض الإيلاجيك، يساعد في حماية البشرة من علامات التقدّم في العمر\n\nمضادات أكسدة طبيعية: تدعم البشرة وتحميها من العوامل البيئية\n\nطريقة الاستخدام:\nضعي كمية كافية على بشرة نظيفة قبل 15 دقيقة من التعرّض للشمس، مع تجنّب منطقة العينين والفم.\nيُوصى بإعادة التطبيق كل 2–3 ساعات، خاصة بعد التعرّق أو غسل الوجه.\n\n",
            "image": "productImages/Product_29_1.jpg"
          },
          {
            "name": "OS Sun. Sunscreen Day Face Cream 50 SPF Oily skin, 50 ml",
            "price": "80.00",
            "description": "كريم واقي شمس للوجه SPF 50 – للبشرة الدهنية\nحماية فعّالة... لبشرة متوازنة طوال اليوم\nكريم يومي بتركيبة خفيفة مصمم خصيصاً للبشرة الدهنية، يمنح حماية عالية من أشعة الشمس SPF 50، ويقلل من الإفرازات الدهنية الزائدة بفضل مكوناته النشطة. غني بمضادات الأكسدة ومستخلص التوت البري، ليحمي البشرة من العوامل البيئية الضارة ويعزز تجددها.\n\nلماذا تحتاجينه؟\n\nحماية قوية من أشعة UVA/UVB\n\nيقلل من لمعان البشرة ويسيطر على الإفرازات الدهنية\n\nيدعم تجدد البشرة ويقلل تأثير التلوث والإجهاد\n\nمناسب للاستخدام اليومي بمفرده أو مع المكياج\n\nالمكونات الفعالة:\n\nمضادات الأكسدة + مستخلص التوت البري: تحمي من العوامل البيئية وتغذّي البشرة بالفيتامينات\n\nالزنك: يساعد في تقليل إفراز الدهون ويحافظ على توازن البشرة\n\nطريقة الاستخدام:\nضعي كمية كافية على كامل الوجه (مع تجنّب منطقة العينين والفم) قبل 15 دقيقة من التعرض للشمس.\nلأفضل حماية، يُنصح بإعادة التطبيق كل 2–3 ساعات، خاصة بعد التعرّق أو غسل الوجه.",
            "image": "productImages/Product_28_0.jpg"
          },
          {
            "name": "OS. Hyaluron Therapy Sheet Mask. Aloe & Hyaluronic acid, 1 pc",
            "price": "15.00",
            "description": "قناع ورقي مرطّب ومجدّد للبشرة – Aloe & Hyaluronic Acid\nبشرة ناعمة، مرتوية، ومنتعشة من أول استخدام\nقناع وجه بتركيبة فعالة من حمض الهيالورونيك والألوفيرا العضوية، يساعد على ترطيب البشرة بعمق واستعادة نعومتها الطبيعية، ليمنحك إحساسًا مخمليًا ولمسة ناعمة كبشرة الأطفال.\n\nلماذا تحتاجينه؟\n\nيرطب البشرة بفعالية ويعيد إليها توازنها\n\nيحسّن ملمس البشرة ويمنحها مظهرًا مشرقًا وصحيًا\n\nمثالي لعناية سريعة ومنعشة للبشرة في أي وقت\n\nالمكونات الفعالة:\n\nحمض الهيالورونيك: يحتفظ برطوبة البشرة ويمنع الجفاف\n\nالألوفيرا العضوية: تهدئ البشرة وتنعّمها بفضل خصائصها الطبيعية المهدئة والمجددة\n\nطريقة الاستخدام:\n\nافتحي القناع وضعيه بعناية على وجه نظيف.\n\nاتركيه لمدة 15 دقيقة.\n\nأزيلي القناع ودلّكي السيروم الزائد بلطف على البشرة حتى يمتص بالكامل.\n\nتنبيه: تجنّبي ملامسة العينين. في حال حدوث تهيّج، توقفي عن الاستخدام واستشيري الطبيب.",
            "image": "productImages/Product_35_0.jpg"
          }
        ]
      },
      {
        "usage": "جسم",
        "products": [
          {
            "name": "Organic Shop Body Desserts Anti-Cellulite Body Cream Tropical Sorbet, 450 ml",
            "price": "70.00",
            "description": "كريم الجسم المضاد للسيلوليت – تروبيكال سوربيه – 450 مل\nمن Organic Shop – Body Desserts\nانطلقي برحلة استوائية تبدأ من بشرتك!\n\nكريم بملمس ناعم وعطر لذيذ من المانجو والباشن فروت، يمنحك ترطيباً مكثفاً ويحارب مظهر السيلوليت بفعالية.\n\nليش راح تحبينه؟\n\nينعم البشرة ويعزز مظهرها الصحي بفضل خلاصة الليمون\n\nيغذّي البشرة بعمق بخلاصة المانجو والباشن فروت\n\nيرطّب ويترك بشرتك حريرية بفضل زبدة الشيا\n\nمثالي لبشرة أكثر نعومة ومرونة يوم بعد يوم\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة، ووزعيها بحركات تدليك لطيفة حتى تمتص تماماً. للاستعمال الخارجي فقط.",
            "image": "productImages/Product_3_0.jpg"
          },
          {
            "name": "Organic Shop Body Desserts Anti-Cellulite Body Scrub Tropical Marmalade, 450 ml",
            "price": "85.00",
            "description": "سكراب الجسم المضاد للسيلوليت – تروبيكال مارماليد – 450 مل\nمن Organic Shop – Body Desserts\nودّعي مظهر السيلوليت ومرحباً ببشرة ناعمة ومشدودة!\n\nسكراب استوائي غني بالفواكه والإنزيمات الطبيعية، يجمع بين التقشير الفعّال والعناية الفاخرة لبشرة أكثر نعومة وتجانس.\n\nليش راح تعشقينه؟\n\nيقشر البشرة بلطف ويحفّز تجددها بفضل خلاصة البابايا الغنية بالباباين\n\nينعّم ويوحّد لون البشرة بسكر القصب الطبيعي\n\nيغذّي ويرطب بعمق بخلاصة فاكهة الباشن الغنية بمضادات الأكسدة\n\nيحتوي على مركّب فعّال لمحاربة مظهر السيلوليت وتحسين ملمس البشرة\n\nطريقة الاستخدام:\nدلّكيه بحركات دائرية على بشرة مبلّلة، ثم اشطفيه جيداً بالماء الدافئ. استخدميه 2-3 مرات في الأسبوع لتحصلي على نتائج مذهلة. للاستعمال الخارجي فقط.",
            "image": "productImages/Product_2_0.jpg"
          },
          {
            "name": "Organic Shop Body Desserts Daily Hydration Body Cream Watermelon Sorbet, 150 ml",
            "price": "35.00",
            "description": "كريم الجسم المرطب اليومي – Watermelon Sorbet\nترطيب يدوم... وانتعاش برائحة البطيخ المنعشة\nدلّلي بشرتك كل يوم مع هذا الكريم المنعش المستخلص من فاكهة البطيخ!\nتركيبة خفيفة وغنية تعمل على ترطيب البشرة بعمق، تغذيها وتتركها ناعمة، مرنة، ومفعمة بالحيوية.\n\nليش لازم يكون معك؟\n\nيمنح البشرة ترطيباً يدوم طوال اليوم\n\nيعزز نعومة البشرة ويحسّن ملمسها\n\nرائحة فاكهية لذيذة توقظ الحواس وتمنحك شعوراً بالانتعاش\n\nمثالي للعناية اليومية بعد الاستحمام أو متى ما احتجتِ لترطيب إضافي\n\nالمكونات المميزة:\n\nمستخلص البطيخ الطبيعي: يغذي البشرة ويمنحها إشراقة طبيعية\n\nتركيبة خفيفة ومنعشة: تمتص بسرعة وتترك البشرة ناعمة بدون أي إحساس دهني\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة نظيفة وجافة، ودلّكيها برفق حتى تمتصها البشرة بالكامل.",
            "image": "productImages/Product_8_0.png"
          },
          {
            "name": "Organic Shop Body Desserts Deep Nourishing Body Cream Vanilla Milkshake, 150 ml",
            "price": "35.00",
            "description": "كريم الجسم المغذي – Vanilla Milkshake\nدلّلي بشرتك بنكهة الفانيليا الناعمة!\nكريم مغذّي بعمق مستوحى من مخفوق الفانيليا الكريمي، يمنح بشرتك إحساسًا بالراحة والترطيب يدوم طوال اليوم.\n\nليش بنات بيحبوه؟\n\nيرطّب بعمق ويغذي البشرة الجافة\n\nيترك البشرة ناعمة، مرنة، وملساء كالحرير\n\nعطر فانيليا ناعم يمنحك إحساس بالراحة والأنوثة\n\nالمكوّن الأساسي:\n\nالفانيليا الطبيعية: غنية بمضادات الأكسدة، تساهم في تهدئة البشرة وتغذيتها من الداخل\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة، ووزّعيها بحركات تدليك ناعمة حتى تمتصها البشرة.\n\n",
            "image": "productImages/Product_6_0.png"
          },
          {
            "name": "Organic Shop Body Desserts Glow Body Mist Vanilla Milkshake, 200 ml",
            "price": "30.00",
            "description": "بخاخ الجسم المتوهّج – Vanilla Milkshake\nرائحة دافئة، توهّج ناعم، وترطيب لا يُقاوم\nارتقي بروتين العناية الخاص بك مع بخاخ الجسم \"فانيلا ميلك شيك\" برائحته الساحرة. مزيج الفانيلا الدافئة وخشب الصندل المهدّئ يمنحك لحظات من الاسترخاء، بينما يغذي زيت جوز الهند بشرتك بترطيب عميق يدوم.\n\nلماذا تحتاجينه؟\n\nيمنح البشرة ترطيبًا مكثفًا وشعورًا بالراحة\n\nتوهّج ناعم ولمسة مخملية\n\nرائحة غنية بالفانيلا تترك أثرًا أنثويًا جذابًا\n\nمثالي لروتين العناية بعد الاستحمام أو في أي وقت من اليوم\n\nالمكونات الفعالة:\n\nزيت جوز الهند: يرطّب بعمق ويمنح البشرة نعومة فائقة\n\nالفانيلا وخشب الصندل: رائحة مهدّئة تساعد على الاسترخاء\n\nطريقة الاستخدام:\nرُجّي العبوة جيدًا قبل الاستخدام. رُشّي على بشرة رطبة أو جافة، وزّعيه بلطف واتركيه ليمتص بالكامل.\nتنبيه: للاستعمال الخارجي فقط – لا يُؤكل.",
            "image": "productImages/Product_43_0.png"
          },
          {
            "name": "Organic Shop Body Desserts Moisturizing Body Mist Floral Cocktail, 200 ml",
            "price": "30.00",
            "description": "بخاخ الجسم المرطّب – Floral Cocktail\nرذاذ زهري، إحساس ناعم، وبشرة متألقة\nامنحي بشرتك جرعة من الانتعاش والترطيب مع بخاخ الجسم \"فلورال كوكتيل\". تركيبته الغنية تهدّئ البشرة، تعزّز مرونتها، وتمنحك إشراقة طبيعية ولمعان صحي يدوم.\n\nلماذا تحتاجينه؟\n\nيرطّب البشرة بعمق ويجعلها ناعمة كالحرير\n\nيمنحك توهّجاً صحياً وإشراقة فورية\n\nتركيبة خفيفة وغير دهنية، مثالية للاستخدام اليومي\n\nمناسب لجميع أنواع البشرة\n\nالمكونات الفعالة:\n\nمستخلص زهرة اللوتس: يهدّئ البشرة ويعزز مرونتها\n\nزيت الجوجوبا: يغذي البشرة ويجددها بلمسة خفيفة\n\nطريقة الاستخدام:\nرُشّي البخاخ على بشرة رطبة أو جافة، ثم وزّعيه بلطف واتركيه حتى يمتص تماماً.\nتنبيه: للاستعمال الخارجي فقط – لا يُؤكل.\n\n",
            "image": "productImages/Product_42_0.png"
          },
          {
            "name": "Organic Shop Body Desserts Moroccan Orange Modelling Body Soufflé, 450 ml",
            "price": "70.00",
            "description": "أورغانيك شوب. سوفليه الجسم المغربي بالبرتقال – 450 مل\nدلّلي بشرتك بعناية مغربية فاخرة تمنحها ملمسًا ناعمًا ومظهرًا مشدودًا بفضل تركيبة غنية بالزيوت الطبيعية والعطر المنعش.\n\nلماذا ستحبينه؟\n\nينعّم البشرة ويمنحها لمسة مخملية\n\nزيت الأركان المغربي العضوي يرطّب بعمق ويغذي البشرة\n\nزيت البرتقال مع القرفة وجوزة الطيب يحسّن مظهر البشرة ويساعد على تقليل مظهر السيلوليت\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة نظيفة وجافة، ووزّعيها بحركات دائرية حتى يتم امتصاصها بالكامل. للاستخدام الخارجي فقط.",
            "image": "productImages/Product_4_0.png"
          },
          {
            "name": "Organic Shop Body Desserts Refreshing Body Mist Watermelon Lemonade, 200 ml",
            "price": "30.00",
            "description": "بخاخ الجسم المنعش – Watermelon Lemonade\nانتعاش صيفي... برائحة البطيخ والليمون المنعشة\nأنعشي حواسك مع بخاخ الجسم \"ووترميلون ليمونيد\"، المثالي لأيام الصيف الحارة. تركيبته الخفيفة والمنعشة بمستخلص البطيخ والألوفيرا تهدّئ البشرة، ترطّبها بعمق وتمنحها ملمسًا ناعمًا ومظهرًا مشرقًا.\n\nلماذا تحتاجينه؟\n\nانتعاش فوري مثالي للأيام الحارة\n\nترطيب لطيف يدوم دون ملمس دهني\n\nيهدّئ البشرة ويمنحها توهّجاً طبيعياً\n\nرائحة فاكهية منعشة تدوم طوال اليوم\n\nالمكونات الفعالة:\n\nمستخلص البطيخ: يهدّئ البشرة ويرطّبها برفق\n\nمستخلص الألوفيرا: يرطّب بعمق ويمنح إحساسًا مريحًا ومنعشًا\n\nطريقة الاستخدام:\nرُشّي على بشرة نظيفة (رطبة أو جافة)، وزّعيه بالتساوي واتركيه حتى يمتص تمامًا.\nتنبيه: للاستعمال الخارجي فقط – لا يُؤكل.\n\n",
            "image": "productImages/Product_44_0.jpg"
          },
          {
            "name": "Organic Shop Body Desserts Smoothing Body Mist Cotton Candy, 200 ml",
            "price": "30.00",
            "description": "بخاخ الجسم المعطّر والمرطّب – Cotton Candy\nدلّلي بشرتك... برائحة الحلاوة والنعومة\nبخاخ جسم برائحة غزل البنات اللذيذة، بتركيبة مغذّية ومرطّبة تمنحك لمسة حريرية ورائحة لا تُقاوَم. مثالي لتنعيم البشرة ومنحها إشراقة ناعمة طوال اليوم.\n\nلماذا تحتاجينه؟\n\nيرطّب البشرة ويتركها ناعمة\n\nيمنح رائحة حلوة تدوم\n\nيهدّئ البشرة ويعزز نعومتها\n\nمناسب للاستخدام اليومي بعد الاستحمام أو في أي وقت\n\nالمكونات الفعالة:\n\nزيت اللوز الحلو + بروتينات الحليب: ترطيب عميق وملمس ناعم\n\nمستخلص الفانيلا: تأثير مهدّئ على البشرة\n\nزيت الكرز الأسود: ينعّم البشرة ويزيد مرونتها\n\nطريقة الاستخدام:\nرُشّي كمية مناسبة على بشرة رطبة أو جافة، ووزّعيها بلطف حتى تمتصها البشرة بالكامل.\nتنبيه: للاستعمال الخارجي فقط – لا يُؤكل.",
            "image": "productImages/Product_41_0.jpg"
          },
          {
            "name": "Organic Shop Body Desserts Smoothing Body Scrub Sweet Lollipop, 450 ml",
            "price": "70.00",
            "description": "سكراب الجسم المعزز للنعومة - سويت لولي بوب\nمن Organic Shop Body Desserts – حجم 450 مل\n\nدلّلي بشرتك بتجربة فاكهية غنية بالحب!\nسكراب الجسم \"سويت لولي بوب\" يجمع بين خلاصة الفراولة، التوت، الكرز الأسود والتوت الأزرق، المعروفة بغناها بمضادات الأكسدة والعناصر المغذية، لتمنح بشرتك ترطيباً، مرونة، ونعومة لا تُقاوم. السكر الطبيعي يزيل الخلايا الميتة بلطف ليكشف عن بشرة مشرقة ومتجددة.\n\nليش راح تحبينه؟\n\nيمنحك تقشير ناعم ولطيف يناسب كل أنواع البشرة\n\nيعزز الترطيب ويترك بشرتك ناعمة كالحرير\n\nعطره الفاكهي الحلو يرفع المزاج ويمنحك لحظة سعادة\n\nطريقة الاستخدام:\nضعي كمية مناسبة على بشرة مبللة ودلّكي بحركات دائرية، ثم اشطفيه بالماء الدافئ. يُستخدم 2-3 مرات أسبوعيًا لأفضل نتيجة.",
            "image": "productImages/Product_1_0.jpg"
          },
          {
            "name": "Organic Shop Body Desserts Ultra Softening Body Cream Floral Cocktail, 150 ml",
            "price": "35.00",
            "description": "كريم الجسم فائق النعومة – Floral Cocktail\nنعومة خيالية... بعطر الأزهار المرهف\nدلّلي حواسك واسترخي مع تركيبة \"فلورال كوكتيل\" الغنية، الممزوجة بعطر زهرة اللوتس والورد. كريم خفيف القوام، يرطّب ويغذّي بشرتك بعمق ليتركها فائقة النعومة وحريرية الملمس.\n\nلماذا ستعشقينه؟\n\nيرطّب ويغذّي البشرة من العمق\n\nيمنح إحساسًا بالاسترخاء والراحة بعطر ناعم وأنثوي\n\nتركيبة خفيفة تمتصها البشرة بسرعة دون ترك بقايا دهنية\n\nمثالي للاستخدام اليومي بعد الاستحمام\n\nالمكونات الفعالة:\n\nمستخلص الورد: يغذّي البشرة ويمنحها إشراقة طبيعية\n\nزبدة الشيا: ترطّب بفعالية وتترك البشرة ناعمة ومرنة\n\nعطر زهرة اللوتس والورد: يمنحك إحساسًا ناعمًا وهادئًا طوال اليوم\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة، ووزّعيها بحركات تدليك خفيفة حتى تمتصها البشرة بالكامل.",
            "image": "productImages/Product_7_0.png"
          },
          {
            "name": "OS Body Shimmer Dry Oil. Gold Jojoba & Shea, 100 ml",
            "price": "80.00",
            "description": "زيت الجسم اللامع الجاف – ذهب الجوجوبا وزبدة الشيا، 100 مل\nمن أورغانيك شوب\n\nزيت خفيف بتركيبة فاخرة يمنح بشرتك لمعة ذهبية جذابة ولمسة ناعمة بدون أي إحساس دهني. مثالي لأوقاتك المميزة أو كل يوم حابة تبيني فيه بإطلالة مشرقة.\n\nليش ممكن يصير من روتينك؟\n\nيترك البشرة ناعمة ومرطّبة\n\nيضفي إشراقة طبيعية بتوهّج ذهبي\n\nغني بزيت الجوجوبا وزبدة الشيا للعناية العميقة\n\nطريقة الاستخدام:\nرجّي العبوة جيدًا، وطبّقي الزيت على بشرة نظيفة وجافة بحركات متساوية. اتركيه حتى يُمتص بالكامل.",
            "image": "productImages/Product_33_0.jpg"
          },
          {
            "name": "OS Body Shimmer Oil. Caramel & Papaya, 100 ml",
            "price": "80.00",
            "description": "زيت الجسم اللامع – كراميل وبابايا\nمن Organic Shop – حجم 100 مل\n\nأضيفي لمسة ذهبية فاخرة لبشرتك!\nزيت الجسم اللامع هذا بتركيبته الخفيفة والفاخرة يمنحك توهّج ذهبي رائع ويترك بشرتك ناعمة، متألقة، وكأنها مغطّاة بأشعة الشمس.\n\nليش راح تحبينه؟\n\nيضفي لمعان جذاب وبريق ملكي\n\nيغذي ويرطّب البشرة دون أن يترك ملمساً دهنياً\n\nمثالي للمناسبات أو لإطلالة متوهجة يومية\n\nطريقة الاستخدام:\nرُجّي العبوة جيداً، ثم طبّقي الزيت على بشرة نظيفة وجافة بحركات متساوية. انتظري حتى يتم امتصاصه تماماً.",
            "image": "productImages/Product_30_0.jpg"
          },
          {
            "name": "OS Body Shimmer Oil. Chocolate & Mango, 100 ml",
            "price": "80.00",
            "description": "زيت الجسم اللامع – الشوكولاتة والمانجو، 100 مل\nمن أورغانيك شوب\n\nتألّقي بلمعة تدوم طول اليوم! زيت الجسم هذا يمنحك إشراقة طبيعية ولمسة حريرية تنعّم البشرة وتبرز لونها الجميل.\n\nليش راح تحبينه؟\n\nيضفي لمعة ساحرة على البشرة\n\nيعزز لون البشرة الطبيعي\n\nبرائحة شهية من الشوكولاتة والمانجو\n\nطريقة الاستخدام:\nرجّي العبوة جيدًا، ووزّعي الزيت على بشرة نظيفة وجافة بحركات متساوية. اتركيه حتى يُمتص تمامًا.",
            "image": "productImages/Product_32_0.jpg"
          },
          {
            "name": "OS Body Shimmer Oil. Rose & Lychee, 100 ml",
            "price": "80.00",
            "description": "زيت الجسم اللامع – الورد والليتشي، 100 مل\nمن أورغانيك شوب\n\nتميّزي بإطلالة متوهّجة ولمعان يخطف الأنظار! زيت الجسم اللامع هذا يمنح بشرتك ترطيب عميق وإشراقة ساحرة مع لمسة ناعمة ومخمليّة.\n\nليش تحبيه؟\n\nيرطّب البشرة ويغذيها\n\nيترك لمعة جذابة ومظهر صحي\n\nغني بخلاصة الورد والليتشي الفاخرة\n\nطريقة الاستخدام:\nرجّي العبوة جيدًا، ووزّعي الزيت على بشرة نظيفة وجافة بحركات متساوية. اتركيه حتى يُمتص تمامًا.",
            "image": "productImages/Product_31_0.jpg"
          },
          {
            "name": "OS Festive Confection Beauty Set, 250 ml/250 ml",
            "price": "80.00",
            "description": "طقم العناية بالجسم Festive Confection – إصدار العيد (250 مل + 250 مل)\nدلّعي بشرتك... بنكهات العيد!\nمجموعة مبهجة بروائح لذيذة وملمس فخم، مثالية لتدليل نفسك أو كهدية ساحرة! طقم العناية Festive Confection يأتيك بتجربة عطرية وحسية فريدة من نوعها.\n\nيحتوي الطقم على:\n\n1. مقشّر للجسم «Candy Cane» – 250 مل\nمن أول لحظة، ينقلك هذا المقشر إلى أجواء الأعياد الدافئة!\nتركيبة غنية بمستخلص الفانيلا والفراولة العضوية، تنظف بلطف، ترطّب، وتترك على البشرة عبيرًا حلواً يدوم.\nطريقة الاستخدام: يُطبّق على بشرة مبللة بحركات دائرية، ثم يُشطف جيدًا بالماء.\n\n2. سوفليه للجسم «Whipped Meringue» – 250 مل\nدلّلي بشرتك بقوام كريمي ناعم يشبه حلوى المارينغ، يذوب على الجلد ليمنحه ترطيبًا عميقًا ونضارة فورية.\nمستخلص الفراولة يشدّ البشرة ويمنحها توهّجاً صحياً، بينما زيت جوز الهند العضوي يغذيها بعمق.\nطريقة الاستخدام: ضعي كمية صغيرة على بشرة نظيفة وجافة، ودلّكيها بلطف حتى تمتص بالكامل.",
            "image": "productImages/Product_27_0.jpg"
          },
          {
            "name": "OS Repairing Body Scrub Mango, 250 ml",
            "price": "42.00",
            "description": "مقشر الجسم الإصلاحي بالمانجو – OS (250 مل)\nدلّعي بشرتك بنعومة المانجو!\nمقشر الجسم الفوّاح هذا غني بخلاصة المانجو العضوية والسكر الطبيعي، ليمنحك تقشير فعّال وتجديد فوري لبشرتك. يتركها ناعمة، حريرية، ومشرقة كأنها تلمع من الداخل!\n\nليش راح تحبينه؟\n\nيقشّر بلطف ويزيل الخلايا الميتة\n\nيغذّي البشرة ويعطيها لمسة ناعمة\n\nيعيد الحيوية والنضارة لبشرتك\n\nطريقة الاستخدام:\nضعيه على بشرة مبلّلة، ودلّكي بحركات دائرية، ثم اشطفي جيداً. يُستخدم من 2 إلى 3 مرات بالأسبوع لنتائج مثالية.",
            "image": "productImages/Product_5_0.jpg"
          },
          {
            "name": "OS Sleeping Calming Whipped Body Butter For Tender Sleep, 250 ml",
            "price": "50.00",
            "description": "زبدة الجسم المخفوقة المهدئة – For Tender Sleep\nترطيب عميق... ونوم هادئ مثل الحلم\nدلّلي نفسك بعد يوم طويل بزبدة الجسم الهادئة بتركيبة خفيفة ومخملية، تمنحك ترطيبًا مكثفًا وإحساسًا عميقًا بالراحة.\nصُممت لتكون رفيقتك في روتين ما قبل النوم، فتساعد جسمك على الاسترخاء وتُحضّرك لنوم مريح.\n\nليش تحتاجيها في نهاية يومك؟\n\nترطّب بعمق وتترك البشرة ناعمة ومنتعشة\n\nتساعد على تهدئة الجسم والعقل قبل النوم\n\nمثالية كخطوة أخيرة بعد الحمام\n\nالمكونات الفعالة:\n\nالميلاتونين: يساعد على تنظيم دورة النوم الطبيعية وتجديد البشرة أثناء الليل\n\nالتوت البري العضوي: يغذّي البشرة ويعزز مرونتها\n\nاللافندر: يبعث على الهدوء والسكينة، ويمنحك استيقاظًا منتعشًا\n\nطريقة الاستخدام:\nضعي كمية وفيرة على بشرة نظيفة ومجففة بالمنشفة بعد الاستحمام أو في أي وقت تحتاجين فيه لترطيب مهدئ.",
            "image": "productImages/Product_17_0.jpg"
          },
          {
            "name": "OS Sleeping Deep Pillow And Body Mist For Dreamy Nights, 170 ml",
            "price": "50.00",
            "description": "رذاذ النوم العميق للوسادة والجسم – Sleeping Deep Mist\nليالٍ هادئة تبدأ برائحة مهدّئة\nحوّلي روتين ما قبل النوم إلى لحظة استرخاء مثالية مع رذاذ النوم العميق، المصنوع من زيت اللافندر، التوت الأزرق العضوي، والميلاتونين. تركيبة طبيعية تساعد على تهدئة الحواس وتسهيل الدخول في نوم عميق دون أي آثار جانبية.\n\nلماذا تحتاجينه؟\n\nيساعد على الاسترخاء والنوم بشكل أسرع\n\nرائحة هادئة وطبيعية تهيّئك لليلة مريحة\n\nمثالي لمن يعانون من صعوبة النوم أو التوتر الليلي\n\nآمن للاستخدام اليومي\n\nالمكونات الفعالة:\n\nزيت اللافندر: معروف بخصائصه المهدئة والمساعدة على النوم\n\nالتوت الأزرق العضوي: غني بمضادات الأكسدة ومريح للحواس\n\nالميلاتونين: يساعد الجسم على التهيؤ للنوم بشكل طبيعي\n\nطريقة الاستخدام:\nرُشّي الرذاذ على الوسادة، أغطية السرير أو مباشرة على الجسم قبل النوم، واستمتعي بجو مريح ونوم أعمق.",
            "image": "productImages/Product_18_0.jpg"
          },
          {
            "name": "OS Sleeping Moonlight Body Scrub Exfoliate Your Worries, 250 ml",
            "price": "42.00",
            "description": "مقشر الجسم Moonlight – Exfoliate Your Worries\nدلّكي توترك... وامنحي بشرتك راحة ما قبل النوم\nهذا المقشر الفاخر مش بس ينعّم بشرتك، بل يساعدك تهدئي وتسترخي بعد يوم طويل.\nتركيبته اللطيفة تزيل الخلايا الميتة، وتمنح جسمك إحساسًا بالتوازن والهدوء.\n\nليش رح تحبيه قبل النوم؟\n\nيرطّب ويقشّر بلطف ليترك بشرتك ناعمة ومنتعشة\n\nيساعد على تهدئة التوتر بفضل رائحته العطرية المريحة\n\nمثالي كجزء من روتينك الليلي للاسترخاء والنوم العميق\n\nالمكونات الأساسية:\n\nاللافندر: يهدئ الأعصاب ويقلّل التوتر\n\nمستخلص التوت البري: يغذّي البشرة ويعيد إليها نضارتها\n\nالميلاتونين: يدعم الاسترخاء الطبيعي ويحضّر جسمك للنوم\n\nطريقة الاستخدام:\nدلّكي كمية وفيرة على بشرة مبللة أو جافة، ثم اشطفي بالماء الدافئ.\nيُستخدم 1–2 مرة في الأسبوع.",
            "image": "productImages/Product_19_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. Glow boosting Sugar Body Scrub. #MYLITTLEMAGIC, 250 ml",
            "price": "42.00",
            "description": "مقشر الجسم السكري – #MYLITTLEMAGIC\nلمسة سحرية لبشرة ناعمة ومتلألئة!\nأضيفي جرعة من المتعة والعناية لجسمك مع هذا المقشر الغني بالسكر الطبيعي، اللي يزيل الخلايا الميتة ويكشف عن بشرة ناعمة ومتوهّجة بشكل طبيعي.\n\nليش تحبيه؟\n\nيقشّر بلطف ويترك البشرة ناعمة كالحرير\n\nيعزّز الإشراقة ويجدد الملمس\n\nريحة فواكه منعشة تخليك تبدأي يومك بابتسامة\n\nالمكونات الفعالة:\n\nالغريب فروت: يعزّز إشراقة البشرة ويقوّيها\n\nالمانجو: يرطّب وينعّم بعمق\n\nطريقة الاستخدام:\nدلّكي كمية مناسبة على بشرة رطبة بحركات دائرية، ثم اشطفي بالماء الدافئ.\nيُستخدم 2-3 مرات أسبوعيًا.",
            "image": "productImages/Product_26_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. Multivitamin Body Mist, 100 ml",
            "price": "32.00",
            "description": " بخاخ الجسم الفيتاميني المنعش – 100 مل\nمن SSG Unicorn Magic\n\nافتحي باب السحر مع هذا الضباب الغني بالفيتامينات! لمسة خفيفة ومنعشة تغمرك بعبير الفانيليا والتوت، وتمنح بشرتك ترطيباً ناعماً وإشراقة طبيعية.\n\nليش راح تحبينه؟\n\nيمنح البشرة رائحة حلوة ومنعشة تدوم\n\nيحتوي على خلاصات طبيعية من التوت والفانيليا لترطيب وتجديد البشرة\n\nمثالي للاستخدام اليومي، خصوصاً بعد الحمّام أو قبل الخروج\n\nطريقة الاستخدام:\nرشيه على بشرة نظيفة ورطبة أو جافة، ووزّعيه بلطف حتى يمتص بالكامل.",
            "image": "productImages/Product_25_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. Whipped Shimmering Body Mousse. BE UNICORNIOUS!, 250 ml",
            "price": "42.00",
            "description": "موس الجسم اللامع – BE UNICORNIOUS!\nترطيب + لمعة خرافية = إطلالة يونيكورن!\nدلّلي بشرتك مع هذا الموس الكريمي الفاخر بتركيبة خفيفة ولامعة!\nيرطّب بعمق ويترك بشرتك ناعمة ومضيئة بشكل طبيعي… لأنكِ تستحقين التألّق.\n\nليش بنات بيحبوه؟\n\nيرطّب البشرة ويمنحها ملمس مخملي\n\nيضيف لمعة ناعمة وملحوظة بدون إحساس دهني\n\nعطر فانيليا ناعم ولمسة من ماء الورد لإشراقة طبيعية\n\nالمكونات السحرية:\n\nالفانيليا: غنية بالفيتامينات التي تغذي البشرة وتحافظ على شبابها\n\nماء الورد: يرطّب بعمق ويكشف نضارة البشرة\n\nطريقة الاستخدام:\nضعي كمية صغيرة على بشرة نظيفة وجافة، ووزّعيها بحركات تدليك ناعمة حتى تمتصها البشرة.",
            "image": "productImages/Product_24_0.jpg"
          }
        ]
      },
      {
        "usage": "شعر",
        "products": [
          {
            "name": "SSG Unicorn Magic. High-Shine Conditioner, 500 ml",
            "price": "50.00",
            "description": "بلسم اللمعان الفائق – Unicorn Magic (500 مل)\nتألقي بشعر ساحر يلمع مثل عرف اليونيكورن!\nهذا البلسم يمنح شعرك لمسة خرافية بفضل خلاصة التوت الأزرق التي تقوّي الخصلات، وخلاصة الفانيليا التي تتركه ناعماً كالحرير.\n\nليش راح تعشقيه؟\n\nيضيف لمعان لا يُقاوم\n\nيقوّي الشعر ويغذّيه\n\nيتركه ناعماً وسهل التصفيف\n\nمثالي لكل من تبحث عن إطلالة لامعة ومفعمة بالحياة\n\nطريقة الاستخدام:\nضعيه على شعر رطب بعد الشامبو، اتركيه من دقيقة إلى دقيقتين، ثم اشطفيه جيداً.",
            "image": "productImages/Product_21_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. High-Shine Shampoo, 500 ml",
            "price": "50.00",
            "description": "شامبو اللمعان الفائق – Unicorn Magic (500 مل)\nدلّلي شعرك بسحر اللمعان!\nشامبو High-Shine من Unicorn Magic يعزّز إشراقة شعرك من أول غسلة بفضل خلاصة التوت الأزرق التي تقوّي الخصلات، ولمسة الفانيليا التي تضيف له نعومة لا تُقاوم.\n\nليش هو مميز؟\n\nينظّف بلطف ويغذّي بعمق\n\nيمنح شعرك لمعة ساحرة\n\nينعّم الخصلات ويقلّل من التشابك\n\nيخلّي شعرك جاهز يتألق كل يوم\n\nطريقة الاستخدام:\nضعيه على شعر رطب، دلّكي حتى تظهر رغوة ناعمة، ثم اشطفيه جيداً.",
            "image": "productImages/Product_20_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. Refreshing Shower Gel. I’M A STAR!, 500 ml",
            "price": "42.00",
            "description": "جل استحمام منعش – I'M A STAR!\nاشعري بالتألّق... لأنكِ النجمة!\nاستعدّي للتوهّج من أول غسلة مع هذا الجل المنعش من Unicorn Magic.\nتركيبة فريدة تمنحك ترطيبًا فوريًا ولمعانًا صحيًا لبشرة مشرقة وناعمة كل يوم.\n\nليش تحبينه؟\n\nيعزز إشراقة البشرة من الاستخدام الأول\n\nيرطّب ويغذّي بلطف\n\nمثالي لروتين استحمام يومي منعش ومليء بالطاقة\n\nالمكونات النشطة:\n\nالفراولة: تحسّن ملمس البشرة وتمنحها نعومة فائقة\n\nالأساي (Acai): يعزز النضارة ويمنح إشراقة شبابية طبيعية\n\nطريقة الاستخدام:\nدلّكيه برفق على بشرتك أثناء الاستحمام اليومي، ثم اشطفيه بالماء الدافئ واستمتعي ببشرة ناعمة ومتوهجة.",
            "image": "productImages/Product_23_0.jpg"
          },
          {
            "name": "SSG Unicorn Magic. Unicorn Glide Hair Detangler Spray, 170 ml",
            "price": "45.00",
            "description": "يونيكورن ماجيك – بخاخ فك تشابك الشعر \"يونيكورن غلايد\" – 170 مل\n\nحوّلي كل تمشيطة إلى لحظة سحر!\nبخاخ Unicorn Glide المميز غني بخلاصة الأملا، يساعد على فك التشابكات بكل سهولة، ويترك شعرك ناعم، انسيابي، وسهل التصفيف كأنك أميرة اليونيكورن!\n\nليش راح تحبينه؟\n\nيفك العقد ويخفف التشابك بلطف\n\nينعم الشعر ويمنحه مظهر صحي ولامع\n\nمناسب للشعر الرطب أو الجاف\n\nطريقة الاستخدام:\nرجّي العبوة جيداً، ثم رشي البخاخ على شعر رطب أو جاف. اتركيه بدون شطف، وصففي كالمعتاد.",
            "image": "productImages/Product_22_0.jpg"
          }
        ]
      },
      {
        "usage": "شفاه",
        "products": [
          {
            "name": "OS Cherry Macaron Lip Sugar Scrub, 10 ml",
            "price": "30.00",
            "description": "مقشّر الشفاه بالسكر – Cherry Macaron\nلشفاه ناعمة، مغرية، وجاهزة لكل ابتسامة!\nمقشّر الشفاه الطبيعي بنكهة الكرز اللذيذة يزيل بلطف الجلد الجاف، ويمنح شفتيك ترطيباً عميقاً ولمسة حريرية لا تُقاوم.\n\nليش راح تحبيه؟\n\nالسكر الطبيعي يقشّر بلطف ويجدد نعومة الشفاه\n\nمستخلص الكرز يغذّي الشفاه ويرممها\n\nيهيّئ الشفاه لأحمر الشفاه ويزيد من ثباته\n\nطريقة الاستخدام:\nدلّكي كمية صغيرة على شفاه نظيفة وجافة، ثم اشطفيها بلطف.",
            "image": "productImages/Product_12_0.jpg"
          },
          {
            "name": "OS Gentle Protection lip balm. SPF 15. Vitamin E & Peach extract, 10 ml",
            "price": "30.00",
            "description": "مرطّب شفاه مع واقي شمس SPF 15 – Gentle Protection\nترطيب ناعم + حماية من الشمس في آن واحد\nمرطّب شفاه فعّال مزوّد بحماية SPF 15، يرطّب شفتيك بعمق ويحميهما من الجفاف وأضرار أشعة الشمس والرياح. تركيبة مثالية للاستخدام اليومي، تمنحك شفاه ناعمة، مرطّبة ومحميّة أينما كنتِ.\n\nلماذا تحتاجينه؟\n\nمرطّب وواقي شمس في منتج واحد\n\nيحمي الشفاه من أشعة الشمس والعوامل البيئية\n\nيمنح نعومة وترطيب يدوم طوال اليوم\n\nمناسب للاستخدام في الصيف أو أثناء التعرّض للشمس\n\nالمكونات الفعالة:\n\nفيتامين E: يرطّب ويغلف الشفاه بطبقة مغذية وناعمة\n\nمستخلص الخوخ العضوي: غني بفيتامين C، يجدد ويحمي الشفاه من التلف\n\nطريقة الاستخدام:\nضعي كمية مناسبة على الشفاه قبل 15 دقيقة من التعرّض للشمس. أعيدي الاستخدام كل ساعتين للحفاظ على الحماية.",
            "image": "productImages/Product_14_0.jpg"
          },
          {
            "name": "OS Lemon Macaron Lip Sugar Scrub, 10 ml",
            "price": "30.00",
            "description": "مقشّر الشفاه بالسكر – Lemon Macaron\nودّعي الشفاه الجافة، واستقبلي نعومة فاخرة!\nمقشّر خفيف بحبيبات السكر الناعمة وعطر الليمون المنعش، يمنحك شفاه ناعمة كالحرير خلال لحظات، لتكون جاهزة لأحمر الشفاه وتدوم إطلالتك لفترة أطول.\n\nليش راح تحبيه؟\n\nيقشّر بلطف ويزيل الجلد الميت\n\nينعم الشفاه ويُحسّن مظهرها فوراً\n\nيساعد في ثبات أحمر الشفاه وانسيابيته\n\nطريقة الاستخدام:\nدلّكي كمية صغيرة بلطف على شفاه نظيفة وجافة، ثم اشطفيها بالماء الدافئ.",
            "image": "productImages/Product_13_0.jpg"
          }
        ]
      },
      {
        "usage": "فم",
        "products": [
          {
            "name": "OS Minerals & Salt. Natural Certified Toothpaste GUM HEALTH, 100 g",
            "price": "27.00",
            "description": "معجون الأسنان الطبيعي للعناية باللثة – 100 غرام\nمن أورغانك شوب – Minerals & Salt\n\nعناية يومية تبدأ من اللثة!\nتركيبة طبيعية غنية بالمعادن وملح البحر لتنظيف فعّال ودعم صحّة اللثة والأسنان. مع الاستخدام المنتظم، تحافظين على لثة قوية وأسنان صحية بدون تهيّج.\n\nليش راح تحبينه؟\n\nيقوي اللثة ويحافظ على صحة الفم\n\nينظف بلطف بدون أن يضر المينا\n\nتركيبة طبيعية بشهادة عضوية\n\nطريقة الاستخدام:\nضعي كمية صغيرة على فرشاة الأسنان ونظّفي أسنانك بلطف لمدة 2–3 دقائق مرتين يومياً على الأقل. لا يُبلع. يُحفظ بعيداً عن متناول الأطفال.",
            "image": "productImages/Product_37_0.jpg"
          },
          {
            "name": "OS Mint. Natural Certified Toothpaste FRESH BREATH, 100 g",
            "price": "27.00",
            "description": "معجون الأسنان الطبيعي برائحة النعناع – 100 غ\nمن أورغانك شوب\n\nابدئي صباحك بنفَس منعش وإحساس نظافة طبيعي!\nمعجون الأسنان من أورغانك شوب بتركيبته الطبيعية الخفيفة ومُستخلص النعناع العضوي، ينظّف الأسنان بلطف بدون ما يضر المينا، ويخلّي نفسك نقي ومنعش لساعات.\n\nليش راح تحبينه؟\n\nينظّف بلطف ويقوّي المينا\n\nينعش النفس برائحة نعناع طبيعية\n\nمناسب للاستخدام اليومي\n\nطريقة الاستخدام:\nضعي كمية صغيرة على فرشاة الأسنان، وافرشي لمدة 2-3 دقائق مرتين يوميًا على الأقل. لا تبتلعي المعجون. يُحفظ بعيدًا عن متناول الأطفال.",
            "image": "productImages/Product_38_0.jpg"
          }
        ]
      },
      {
        "usage": "مزيل عرق",
        "products": [
          {
            "name": "OS Natural Certified Gentle Deo Roll-On. Cotton & Water Lily, 50 ml",
            "price": "30.00",
            "description": "رول أون طبيعي وناعم – قطن وزنابق الماء\nانتعاش طبيعي يدوم طوال اليوم\nاستمتعي بإحساس النظافة والثقة مع رول أون طبيعي معتمد، بتركيبة لطيفة تحارب الروائح بشكل فعّال دون التسبب بتهيج البشرة. مزيج مستخلصات القطن وزنابق الماء يمنحك شعوراً بالانتعاش والجفاف لفترة أطول.\n\nلماذا تحتاجينه؟\n\nيمنحك حماية فعالة من الروائح الكريهة\n\nتركيبة طبيعية لطيفة على البشرة الحساسة\n\nإحساس طويل بالانتعاش والراحة\n\nخالٍ من المكونات القاسية\n\nالمكونات البارزة:\n\nمستخلص القطن: ينعّم البشرة ويهدّئها\n\nمستخلص زنابق الماء: يمنح إحساساً منعشاً ونقياً\n\nطريقة الاستخدام:\nيُطبّق على بشرة نظيفة وجافة في منطقة تحت الإبط.\n\n",
            "image": "productImages/Product_40_0.jpg"
          },
          {
            "name": "OS Natural Certified Sea Breeze Deo Roll-On. Algae & 7 Minerals, 50 ml",
            "price": "32.00",
            "description": "رول أون طبيعي برائحة نسيم البحر – طحالب و7 معادن\nانتعاش يدوم... بحماية طبيعية\nرول أون طبيعي ومعتمد يمنحك حماية طويلة الأمد من الروائح الكريهة، بفضل مزيج فعّال من مستخلص الطحالب و7 معادن مغذية للبشرة. يترك بشرتك نظيفة، منتعشة وخالية من التهيّج طوال اليوم.\n\nلماذا تحتاجينه؟\n\nحماية فعالة من الروائح غير المرغوب بها\n\nتركيبة طبيعية لطيفة تدوم طوال اليوم\n\nمثالي للنشاطات اليومية والأجواء الحارة\n\nيمنحك إحساسًا منعشًا يشبه نسيم البحر\n\nالمكونات البارزة:\n\nمستخلص الطحالب: يغذي البشرة وينقّيها\n\nمزيج 7 معادن: يعزّز توازن البشرة ويحميها من التهيّج\n\nطريقة الاستخدام:\nضعيه على بشرة نظيفة وجافة في منطقة تحت الإبط.",
            "image": "productImages/Product_39_0.jpg"
          }
        ]
      },
      {
        "usage": "يدين وأظافر",
        "products": [
          {
            "name": "OS Hand & Nail Cream-Balm Cherry and Lotus, 75 ml",
            "price": "25.00",
            "description": "كريم-بلسم اليدين والأظافر – كرز ولوتس\nيدين ناعمة وأظافر أقوى مع لمسة طبيعية!\nكريم-بلسم مغذي بتركيبة طبيعية، يمنح يديكِ ترطيبًا حريريًا ويهتم بصحة أظافرك في كل استخدام.\n\nليش رح تحبيه؟\n\nيرطّب ويغذي اليدين بعمق\n\nيقوّي الأظافر ويمنع تكسّرها\n\nملمس خفيف وامتصاص سريع بدون لزوجة\n\nالمكونات الفعالة:\n\nمستخلص الكرز العضوي: يعزّز قوة الأظافر ويمنع ضعفها\n\nزهرة اللوتس العضوية: تغذّي وتحمي اليدين من الجفاف والعوامل الخارجية\n\nطريقة الاستخدام:\nضعي كمية صغيرة على اليدين النظيفة والجافة، ودلّكي بلطف حتى الامتصاص.",
            "image": "productImages/Product_10_0.png"
          },
          {
            "name": "OS Hand & Nail Cream-Butter Ylang-ylang and Buriti, 75 ml",
            "price": "25.00",
            "description": "كريم-زبدة لليدين والأظافر – يلانغ يلانغ & بوريتي\nعناية فاخرة... ليدين ناعمتين وأظافر أقوى\nدلّلي يديك مع هذا الكريم الغني بتركيبة زبدية فاخرة، يغذّي البشرة بعمق ويعيد إليها نعومتها وحيويتها من أول استخدام. يحتوي على زيوت عضوية فعالة تقوي الأظافر وتمنح اليدين لمسة سبا فاخرة في كل مرة.\n\nلماذا تحتاجينه؟\n\nيغذي اليدين بعمق ويجدد مظهرها\n\nيقوي الأظافر ويمنع تكسرها\n\nيرطب البشرة الجافة ويتركها ناعمة كالحرير\n\nمثالي للاستخدام اليومي وخاصة في الطقس البارد أو بعد التعرض للماء\n\nالمكونات الفعالة:\n\nزيت يلانغ يلانغ العضوي: يعزز مرونة البشرة ويمنحها رائحة فاخرة\n\nزيت بوريتي: غني بمضادات الأكسدة والفيتامينات لتغذية متكاملة\n\nهيدرولات زهر البرتقال: يرطب وينعّم البشرة بلطف\n\nطريقة الاستخدام:\nضعي كمية صغيرة على يديك الجافتين والنظيفتين، ودلّكي حتى يتم امتصاص الكريم بالكامل.",
            "image": "productImages/Product_9_0.jpg"
          },
          {
            "name": "SSG Sweet strawberry hand cream. Vit C booster, 75 ml",
            "price": "25.00",
            "description": "كريم اليدين بالفراولة الحلوة – 75 مل\nمن SSG يونيكورن ماجيك\n\nنكهة الصيف على أطراف أصابعك!\nدلّلي يديك بتركيبة غنية بفيتامين C ولمسة الفراولة اللذيذة، لترطيب عميق ونضارة فواحة تدوم طوال اليوم.\n\nليش راح تحبينه؟\n\nيغذي ويرطّب اليدين بلطف\n\nيعزز إشراقة البشرة بفضل فيتامين C\n\nبرائحة فراولة منعشة ترجعلك ذكريات الصيف\n\nطريقة الاستخدام:\nضعي كمية صغيرة على يدين نظيفتين وجافتين، ودلّكي بلطف حتى الامتصاص التام.",
            "image": "productImages/Product_11_0.jpg"
          }
        ]
      }
    ]
  }
]